{
  "topicName": "Asthma",
  "topicId": "2a0a90e6-1c4e-4b6a-9ce2-3379dd122594",
  "exportId": "a4866378-7f1d-4beb-8201-ac7e00b8e5bc",
  "dataId": "4fdd8869-c03f-4b78-9136-ac7e00bdd494",
  "number": 21,
  "dateOfExport": "2020-11-25T11:31:08.0297047+00:00",
  "nextPlannedReviewBy": "2023-03-01T00:00:00+00:00",
  "dateLastRevised": "2020-10-01T00:00:00+01:00",
  "topicSummary": "Asthma is a chronic inflammatory condition of the airways.The airways are hyper-responsive and constrict easily in response to a wide range of stimuli",
  "lastRevised": "Last revised in October 2020",
  "terms": [
    {
      "code": "D001249",
      "term": "Asthma"
    }
  ],
  "clinicalSpecialties": ["Allergies", "Child health", "Respiratory"],
  "aliases": [],
  "topicHtmlObjects": [
    {
      "itemId": "f161063e-ec35-49f0-9a35-397396abb944",
      "parentId": null,
      "rootId": "f161063e-ec35-49f0-9a35-397396abb944",
      "fullItemName": "Summary",
      "htmlHeader": "<!-- begin field 294d3498-a991-495f-983a-f58c3e390308 --><h1>Asthma: Summary</h1><!-- end field 294d3498-a991-495f-983a-f58c3e390308 -->",
      "htmlStringContent": "<!-- begin item f161063e-ec35-49f0-9a35-397396abb944 --><!-- begin field d28dd16f-0767-4132-97f9-b16cb53a9358 --><ul><li>Asthma is a chronic inflammatory condition of the airways.<ul><li>The airways are hyper-responsive and constrict easily in response to a wide range of stimuli. This may result in coughing, wheezing, chest tightness, and shortness of breath.</li></ul></li><li>Asthma is a common condition. The British Lung Foundation states that 5.4 million people in the UK are receiving treatment for asthma.</li><li>A diagnosis of asthma should be suspected in a person with:<ul><li>Wheeze, breathlessness, chest tightness, and cough, particularly if symptoms are worse at night and in the early morning; occur in response to exercise, allergen exposure, and cold air; occur after taking non-steroidal anti-inflammatory drugs, or beta-blockers; occur in the absence of an upper respiratory tract infection. </li><li>History of atopic disorder.</li><li>Widespread wheeze (bilateral, predominantly expiratory).</li></ul></li><li>There is no single diagnostic test for asthma. Tests that can help support an asthma diagnosis include fractional exhaled nitric oxide (FeNO) testing, spirometry, bronchodilator reversibility (BDR), peak expiratory flow (PEF) readings, and direct bronchial challenge testing with histamine or methacholine. </li><li>Combinations of signs and symptoms, and the results of these tests should be used to determine the likelihood of an asthma diagnosis.</li><li>All people with asthma should be prescribed an occasional relief bronchodilator such as an inhaled short-acting beta-<sub>2</sub> agonist to be used as required. </li><li>Further stepwise treatment, depending on the person's age, and the severity of their asthma symptoms, may include:<ul><li>An inhaled corticosteroid (ICS) at a low dose in adults/paediatric low dose in children.</li><li>Add-on therapies, such as a leukotriene receptor antagonist, or a long-acting inhaled beta-<sub>2 </sub>agonist, a maintenance and reliever therapy regimen, increased doses of ICS, theophylline, and/or a long-acting muscarinic agent.</li></ul></li><li>If symptoms are still not adequately controlled, consider referral to a specialist in respiratory medicine, with a lower threshold for referral in children. </li><li>Consider an alternative diagnosis if symptom control remains poor after treatment.</li><li>People with asthma should be followed up at least annually. Closer monitoring of people with poor lung function and/or a history of an asthma attack within the last year should be considered. More regular follow-up is also required in people undergoing treatment adjustment, and may be advisable in people at increased risk of poor outcomes (such as those with non-adherence to asthma medicines, psychosocial problems, and repeated episodes of unscheduled care for asthma).</li><li>Acute exacerbations of asthma may be managed with increased doses of inhaled corticosteroids, and/or a short course of oral prednisolone and a short-acting beta-<sub>2</sub> agonist. Hospital admission is necessary for people with life-threatening asthma or severe asthma which does not adequately respond to initial treatment.</li></ul><!-- end field d28dd16f-0767-4132-97f9-b16cb53a9358 --><!-- end item f161063e-ec35-49f0-9a35-397396abb944 -->",
      "containerElement": "topicSummary",
      "children": [],
      "depth": 1,
      "pos": 0
    },
    {
      "itemId": "60caeda7-f2b3-4195-8d1a-bcabbe2c02b0",
      "parentId": null,
      "rootId": "60caeda7-f2b3-4195-8d1a-bcabbe2c02b0",
      "fullItemName": "Have I got the right topic?",
      "htmlHeader": "<!-- begin field 259ec64d-dae0-4e8e-8756-a90cf629ee37 --><h1>Have I got the right topic?</h1><!-- end field 259ec64d-dae0-4e8e-8756-a90cf629ee37 -->",
      "htmlStringContent": "<!-- begin item 60caeda7-f2b3-4195-8d1a-bcabbe2c02b0 --><!-- begin field 4ba202b8-13d5-4fe5-875a-ac7e00bdd349 --><p>From age 1 month onwards.</p><!-- end field 4ba202b8-13d5-4fe5-875a-ac7e00bdd349 --><!-- begin field a7c545ff-6eb4-4749-9c9c-7fbb10f6afa7 --><p>This CKS topic covers the primary care management of acute and chronic asthma in adults and children.</p><p>This CKS topic is based on the British Thoracic Society (BTS) and Scottish Intercollegiate Guidelines Network (SIGN) <em>British guideline on the management of asthma</em> [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>], and the National Institute for Health and Care Excellence guideline <em>Asthma: diagnosis, monitoring and chronic asthma management</em> [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</p><p>There are separate CKS topics on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/473ddaff-d0fe-4ba6-950d-21174782d383\">Chest infections - adult</a>, <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/e48489e8-63d1-4a04-bc5b-07e36a76af58\">Chronic obstructive pulmonary disease</a>, <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/5aee85d5-d8d1-479b-bfa3-a30835b97d6e\">Common cold</a> and <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/d067f8f3-0954-4f6f-aa2d-7367538e4d66\">Smoking cessation</a>.</p><p>The target audience for this CKS topic is healthcare professionals working within the NHS in the UK, and providing first contact or primary healthcare.</p><!-- end field a7c545ff-6eb4-4749-9c9c-7fbb10f6afa7 --><!-- end item 60caeda7-f2b3-4195-8d1a-bcabbe2c02b0 -->",
      "containerElement": "rightTopic",
      "children": [],
      "depth": 1,
      "pos": 1
    },
    {
      "itemId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
      "parentId": null,
      "rootId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
      "fullItemName": "How up-to-date is this topic?",
      "htmlHeader": "<!-- begin field 84de3e78-8250-482a-af86-84e0840a6c6e --><h1>How up-to-date is this topic?</h1><!-- end field 84de3e78-8250-482a-af86-84e0840a6c6e -->",
      "htmlStringContent": "<!-- begin item e64ca0fe-509a-4022-ba1d-0850fb07be46 --><!-- end item e64ca0fe-509a-4022-ba1d-0850fb07be46 -->",
      "containerElement": "uptodate",
      "children": [
        {
          "itemId": "a3f17739-8081-47cc-a71e-19a61fcc1b02",
          "parentId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
          "rootId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
          "fullItemName": "Changes",
          "htmlHeader": "<!-- begin field eeaeb8c9-c497-4d17-a92a-ab0529701025 --><h2>Changes</h2><!-- end field eeaeb8c9-c497-4d17-a92a-ab0529701025 -->",
          "htmlStringContent": "<!-- begin item a3f17739-8081-47cc-a71e-19a61fcc1b02 --><!-- begin field 3d213d55-9047-4c72-a58a-3f51620d1036 --><p><strong>October 2020 </strong>— minor update. A typographical error has been corrected.</p><p><strong>April 2020 </strong>— minor update. The topic has been updated to take into account the latest BTS guideline on macrolide use. </p><p><strong>April 2020 </strong>— minor update. Frequency of use of Alvesco inhaled corticosteroid pressurized metered dose inhaler has been updated.</p><p><strong>April 2020 </strong>— minor update. New management scenario created to provide information regarding COVID-19. </p><p><strong>February 2020 </strong>— minor update. Topic updated in line with NICE, 2020, <em>Asthma: diagnosis, monitoring and chronic asthma management </em>update.</p><p><strong>November 2019</strong> — minor update. Quality Standards updated.</p><p><strong>September 2019</strong> — minor update. The topic has been updated to take into account recommendations in the latest BTS/SIGN guideline. </p><p><strong>April 2018</strong> — minor update. Spiriva Respimat is now licensed as add-on maintenance bronchodilator treatment in patients aged 6 years and older with severe asthma who experienced one or more severe asthma exacerbations in the preceding year.</p><p><strong>March 2018</strong> — reviewed. A literature search was conducted in March 2018 to identify evidence-based guidelines, UK policy, systematic reviews, and key randomized controlled trials published since the last revision of this topic. The topic has undergone restructuring. No major changes to the recommendations have been made.</p><!-- end field 3d213d55-9047-4c72-a58a-3f51620d1036 --><!-- end item a3f17739-8081-47cc-a71e-19a61fcc1b02 -->",
          "containerElement": "changes",
          "children": [
            {
              "itemId": "81bf6b86-e61e-487d-a644-cea483a74251",
              "parentId": "a3f17739-8081-47cc-a71e-19a61fcc1b02",
              "rootId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
              "fullItemName": "Previous changes",
              "htmlHeader": "<!-- begin field f843999f-44f8-45d7-a399-94891802c30c --><h3>Previous changes</h3><!-- end field f843999f-44f8-45d7-a399-94891802c30c -->",
              "htmlStringContent": "<!-- begin item 81bf6b86-e61e-487d-a644-cea483a74251 --><!-- begin field 94c45a69-5659-48bc-b1d6-7f5a12d7dfff --><p><strong>February 2018 </strong>— minor update. Systematic review from Cochrane library - Anti-IL5 therapies for asthma added to new evidence section. </p><p><strong>October to December 2016 </strong>— reviewed and updated. A literature search was conducted in October 2016 to identify evidence-based guidelines, UK policy, systematic reviews, and key randomized controlled trials published since the last revision of this topic. The topic has undergone restructuring. No major changes to the recommendations have been made.</p><p><strong>December 2013</strong> — minor update. A broken link to the Children's Asthma Control Test has been fixed.</p><p><strong>July 2013</strong> — minor update. Links to the DVLA website have been updated.</p><p><strong>June 2013</strong> — minor update. The 2013 QOF options for local implementation have been added to this topic.</p><p><strong>May 2013</strong> — minor update. Minor change to the text to improve the clarity managing people awaiting hospital admission.</p><p><strong>February 2013 </strong>— minor update. The 2013 QIPP options for local implementation have been added to this topic.</p><p><strong>October 2012</strong> — minor update. The 2012 QIPP options for local implementation have been added to this topic.</p><p><strong>March 2012</strong> — minor update. The 2012/2013 QOF indicators have been added to this topic. Issued in April 2012.</p><p><strong>February 2012</strong> — minor update. A recommendation to advise people inhaling terbutaline via a turbohaler to rinse their mouth after each use to minimize systemic adverse effects has been added, following an update to the manufacturer's Summary of Product Characteristics. Issued in March 2012.</p><p><strong>November 2011</strong> — minor update. The black triangle has been removed from Serevent Evohaler<sup>®</sup> (salmeterol cfc-free inhaler); prescriptions have been amended to reflect this. Issued in December 2011.</p><p><strong>June 2011</strong> — annual updates from the <em>British guideline on the management of asthma: a national clinical guideline</em> by SIGN/BTS are now included. Issued in June 2011.</p><p><strong>May 2011</strong> — minor update. The 2011/2012 QOF indicators and the 2010/2011 QIPP options for local implementation have been added to this topic. Issued in June 2011.</p><p><strong>April 2011 </strong>— minor update. Pulmicort pMDI inhalers have been removed from this topic as they have been discontinued. Issued in June 2011.</p><p><strong>March 2011</strong> — topic structure revised to ensure consistency across CKS topics — no changes to clinical recommendations have been made.</p><p><strong>February 2011</strong> — minor update. The range of dry powder inhaler devices included as prescriptions has been updated. Issued in February 2011.</p><p><strong>December 2010</strong> — minor update. The Flixotide Diskhaler<sup>®</sup> (fluticasone) range has been discontinued. The prescription has been removed. Issued in December 2010.</p><p><strong>October 2010 </strong>— minor update. Information on fitness to drive from the Driver and Vehicle Licensing Agency's guidance for medical practitioners, <em>At a glance guide to the current medical standards of fitness to drive</em> has been added. Issued in November 2010.</p><p><strong>September 2010</strong> — minor update. The Medicines and Healthcare products Regulatory Agency has issues a reminder to prescribers that, for most children, a daily dose of 24 micrograms formoterol is sufficient. Issued in September 2010.</p><p><strong>March 2010</strong> — minor update. All strengths of Beclazone<sup>®</sup> inhalers have been discontinued. Prescriptions removed. For advice regarding switching from CFC beclometasone to CFC-free beclometasone. Issued in March 2010.</p><p><strong>January 2010</strong> — minor update. Ciclesonide (Alvesco<sup>®</sup>) is no longer a black triangle product. Minor addition to text regarding drug interactions with theophylline. Issued in January 2010.</p><p><strong>December 2009</strong> — minor update. Clenil Modulite<sup>®</sup> (beclometasone CFC-free) is no longer a black triangle product. Prescription updated. Issued in December 2009.</p><p><strong>November 2009</strong> — minor update. The <em>Supporting evidence </em>section on Symbicort Smart® has been reworded to make it clear that the data summarized are from a single Cochrane review. Issued in November 2009.</p><p><strong>August 2009</strong> — minor update. The annual updates from the <em>British guideline on the management of asthma: a national clinical guideline</em> by SIGN/BTS are now included. Issued in August 2009.</p><p><strong>May 2009</strong> — updated to include information and prescriptions for budesonide CFC-free pMDI. The Nebuhaler<sup>®</sup> spacer device has been discontinued. The prescription has been replaced with the NebuChamber<sup>®</sup> spacer device. Issued in June 2009.</p><p><strong>April 2009</strong> — minor update. The Quality and Outcomes Framework (QOF) indicators for stopping smoking that relate to asthma have been added to the <em>Goals and outcome measures</em> section. Issued in May 2009.</p><p><strong>February 2009</strong> — minor update. Flixotide<sup>®</sup> 50 microgram diskhaler and all strengths of the Aerobec<sup>®</sup> breath-actuated inhaler have been discontinued. Prescriptions removed. Issued March 2009.</p><p><strong>August 2008</strong> — update to the diagnosis and assessment sections following the publication of the <em>British guideline on the management of asthma: a national clinical guideline</em> by SIGN/BTS. Issued in November 2008.</p><p><strong>March 2008</strong> — minor update to include advice from the Medicines and Healthcare products Regulatory Agency (MHRA) regarding the use of short-acting beta<sub>2</sub>-agonists in people who have a history of heart disease. Issued in March 2008.</p><p><strong>September to December 2007 </strong>— converted from CKS guidance to CKS topic structure. The evidence-base has been reviewed in detail, and recommendations are more clearly justified and transparently linked to the supporting evidence. This CKS topic includes revisions in the 2007 update to the SIGN/BTS British Guideline on the Management of Asthma.</p><p><strong>June 2007</strong> — updated. Nebuhaler<sup>®</sup> discontinued. Prescriptions replaced with Nebuhaler<sup>®</sup> + mask, which continues to be available. Issued in June 2007.</p><p><strong>May 2007</strong> — updated. Becotide<sup>®</sup> and Becloforte<sup>®</sup> discontinued. Prescriptions removed. Issued in May 2007.</p><p><strong>March 2007</strong> — updated. Prescriptions and dosing information for Clenil Modulite<sup>®</sup> (CFC-free beclometasone) and CFC-free formoterol included. Information on spacer device compatibilities also updated. Issued in March 2007.</p><p><strong>July to September 2006</strong> — updated. Validated in December 2006 and issued in January 2007.</p><p><strong>July 2006 </strong>— minor update. All strengths of Ventodisks<sup>®</sup> (salbutamol dry powder Diskhaler<sup>®</sup>) will be discontinued from the end of September 2006 and prescriptions have been removed. Issued in July 2006.</p><p><strong>April 2006 </strong>— minor update. Prescriptions for CFC-free nedocromil and salmeterol pressurized metered dose inhalers have replaced those for CFC-containing inhalers. Information on changing to CFC-free inhalers included in Medicines Management. Issued in May 2006.</p><p><strong>January 2006</strong> — minor update. Volumatic<sup>®</sup> spacer device re-introduced and prescriptions included; terbutaline pressurized metered dose inhalers have been discontinued and prescriptions removed. Issued in February 2006.</p><p><strong>August 2005</strong> — updated to include revisions in the 2005 update to the SIGN/BTS British Guideline on the Management of Asthma, and the new CMO recommendations on the pneumococcal immunization programme. Volumatic<sup>®</sup> spacer device discontinued and prescriptions removed; advice for using alternative spacer devices included. Validated in September 2005 and issued in November 2005.</p><p><strong>August 2004 </strong>— updated to include revisions in the 2004 update to the SIGN/BTS British Guideline on the Management of Asthma. Validated in September 2004 and issued in November 2004.</p><p><strong>April 2003</strong> — reviewed. Validated in September 2003 and issued in October 2003. This guidance supersedes the CKS guidance <em>Asthma — age under 5 years</em>, which has been withdrawn.</p><p><strong>April 2002</strong> — reviewed and updated to incorporate <em>Inhaler devices for routine treatment of chronic asthma in older children (aged 5–15 years)</em>, technology appraisal guidance no. 38, issued by the National Institute for Health and Care Excellence (April 2002).</p><p><strong>April 1999</strong> — reviewed. Validated in July 1999 and issued in August 1999.</p><p><strong>June 1998</strong> — written.</p><!-- end field 94c45a69-5659-48bc-b1d6-7f5a12d7dfff --><!-- end item 81bf6b86-e61e-487d-a644-cea483a74251 -->",
              "containerElement": "previousChanges",
              "children": [],
              "depth": 3,
              "pos": 0
            }
          ],
          "depth": 2,
          "pos": 0
        },
        {
          "itemId": "2ffa2492-015d-4b65-97d4-25a6a535c449",
          "parentId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
          "rootId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
          "fullItemName": "Update",
          "htmlHeader": "<!-- begin field 11cbb9d8-5b51-44e4-a524-b7e240dfdf11 --><h2>Update</h2><!-- end field 11cbb9d8-5b51-44e4-a524-b7e240dfdf11 -->",
          "htmlStringContent": "<!-- begin item 2ffa2492-015d-4b65-97d4-25a6a535c449 --><!-- end item 2ffa2492-015d-4b65-97d4-25a6a535c449 -->",
          "containerElement": "annualKnowUpd",
          "children": [
            {
              "itemId": "ccba3ee6-8ec7-4867-b4d6-d9d150b81fcc",
              "parentId": "2ffa2492-015d-4b65-97d4-25a6a535c449",
              "rootId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
              "fullItemName": "New evidence",
              "htmlHeader": "<!-- begin field 85cc18d3-794f-4ac7-85c7-89b7c2f3a7b9 --><h3>New evidence</h3><!-- end field 85cc18d3-794f-4ac7-85c7-89b7c2f3a7b9 -->",
              "htmlStringContent": "<!-- begin item ccba3ee6-8ec7-4867-b4d6-d9d150b81fcc --><!-- begin field d4ac5b43-f76e-4bb7-a782-2cf3b178fb22 --><h3>Evidence-based guidelines</h3><!-- end field d4ac5b43-f76e-4bb7-a782-2cf3b178fb22 --><!-- begin field 2ecf291a-a6ac-4cae-bf7a-120ba845bbfb --><ul><li>Gonem, S., Cumella, A., and Richardson, M. (2019) <em>Asthma admission rates and patterns of salbutamol and inhaled corticosteroid prescribing in England from 2013 to 2017. </em>BMJ Journals. <a href=\"https://thorax.bmj.com/\" data-hyperlink-id=\"8313f3f3-a9b2-4dde-83df-a9de00a44c58\">www.throrax.bmj.com</a> [<a href=\"https://thorax.bmj.com/content/early/2019/01/10/thoraxjnl-2018-212723\" data-hyperlink-id=\"77ac9640-cd35-4202-a1e3-a9de00a44c72\">Free Full-text</a>]</li><li>Girling, J. (2020) <em>Prescribing for pregnancy: asthma.</em> Drug and Therapeutics Bulletin. <a href=\"https://dtb.bmj.com/\" data-hyperlink-id=\"851098bf-5cb4-4b9c-97dc-ab7300b07bcf\">www.dtb.bmj.com</a> [<a href=\"https://dtb.bmj.com/content/58/3/41.info\" data-hyperlink-id=\"abdc5b74-a947-4f6f-85fb-ab7300b07bdb\">Abstract</a>]</li><li>McKee, S. (2020) <em>High-dose enerzair breezhaler further cuts asthma exacerbations.</em> <a href=\"http://www.pharmatimes.com/\" data-hyperlink-id=\"bffc855f-fc72-4d3d-88f9-ac3300d3dd16\">www.PharmaTimes.com</a> [<a href=\"http://www.pharmatimes.com/news/high-dose_enerzair_breezhaler_further_cuts_asthma_exacerbations_1348771\" data-hyperlink-id=\"093630c5-f5e4-4bd8-8a1b-ac3300d3dd25\">Free Full-text</a>] </li></ul><!-- end field 2ecf291a-a6ac-4cae-bf7a-120ba845bbfb --><!-- begin field 6f9164f0-9a49-4d29-a6cf-577f3c2f7c18 --><h3>HTAs (Health Technology Assessments)</h3><!-- end field 6f9164f0-9a49-4d29-a6cf-577f3c2f7c18 --><!-- begin field 376d4673-5268-489e-a713-361578d59e14 --><ul><li>NICE (2019) <em>TA565: Benralizumab for treating severe eosinophilic asthma. </em>National Institute for Health and Care Excellence. <a href=\"https://www.nice.org.uk/\" data-hyperlink-id=\"4f25976e-5faa-4d65-b31e-aa1400fdaabd\">www.nice.org.uk</a> [<a href=\"https://www.nice.org.uk/guidance/ta565\" data-hyperlink-id=\"6c97a9b1-fa6e-440f-b80b-aa1400fdaae6\">Free Full-text</a>]</li></ul><!-- end field 376d4673-5268-489e-a713-361578d59e14 --><!-- begin field 28caae71-77ac-4f16-876f-e39ab0370d0f --><h3>Economic Appraisals</h3><!-- end field 28caae71-77ac-4f16-876f-e39ab0370d0f --><!-- begin field 9b5e8257-d218-4f01-b85b-843b29ac76da --><p>No new economic appraisals relevant to England since 1 March 2018.</p><!-- end field 9b5e8257-d218-4f01-b85b-843b29ac76da --><!-- begin field d010b39d-e314-421d-b607-8bedeb8acf23 --><h3>Systematic reviews and meta-analyses</h3><!-- end field d010b39d-e314-421d-b607-8bedeb8acf23 --><!-- begin field 878f5ba4-b08c-4bd4-83c1-1e667a7d2995 --><ul><li>Asthma UK (2018) <em>UK asthma death rates among worst in Europe.</em> Asthma UK. <a href=\"https://www.asthma.org.uk//\" data-hyperlink-id=\"dfc1792b-fbef-4172-8929-a8f70155eb8d\">www.asthma.org.uk</a> [<a href=\"https://www.asthma.org.uk/about/media/news/press-release-uk-asthma-death-rates-among-worst-in-europe/\" data-hyperlink-id=\"54671c84-5307-48ad-a258-a8f70155ebfa\">Free Full-text</a>]</li><li>BMJ (2018) <em>Two pathways, one patient; UK asthma guidelines</em>. British Medical Journal. <a href=\"http://journals.bmj.com/\" data-hyperlink-id=\"d7083764-35c0-452e-8c14-a8f70155ec36\">www.bmj.com</a> [<a href=\"http://thorax.bmj.com/content/early/2018/05/02/thoraxjnl-2018-211703\" data-hyperlink-id=\"3504c43f-f5a3-4dfa-a6b5-a8f70155ec44\">Free Full-text</a>]</li><li>BMJ (2018) <em>Improving the global diagnosis and management of asthma in children</em>. British Medical Journal. <a href=\"https://journals.bmj.com/\" data-hyperlink-id=\"139b6155-9001-40e0-bcde-a90000ad25ce\">www.bmj.com</a> [<a href=\"http://thorax.bmj.com/content/73/7/662\" data-hyperlink-id=\"37f051ff-df5d-48fe-974f-a90000ad25d3\">Free Full-text</a>]</li><li>Busse, W., et al. (2018) <em>Combined analysis of asthma safety trails of long-acting ß<sub>2</sub>-agonists</em>. The New England Journal of Medicine. <a href=\"https://www.nejm.org/\" data-hyperlink-id=\"ba3e256a-52be-4229-80e3-a915009caf6f\">www.nejm.org</a> [<a href=\"https://www.nejm.org/doi/full/10.1056/NEJMoa1716868\" data-hyperlink-id=\"e52796f8-f97e-4059-8aeb-a915009cb104\">Free Full-text</a>]</li><li>NIHR (2018) <em>Increasing inhaled steroids for short periods reduces asthma exacerbations</em>. National Institute for Health Research [<a href=\"https://discover.dc.nihr.ac.uk/content/signal-000619/asthma-exacerbations-can-be-reduced-by-increasing-inhaled-steroids-for-short-periods\" data-hyperlink-id=\"130338e3-c5ac-4b67-8dac-a92700cb13c4\">Free Full-text</a>]</li><li>Connett, G., Connett, L., and Thomas, M. (2019) <em>Determining the reasons for poorly controlled asthma in an adolescent.</em> British Medical Journal. <a href=\"https://www.bmj.com/\" data-hyperlink-id=\"5f871a76-41c3-4ecc-8224-a9e400a6af24\">www.bmj.com</a> [<a href=\"https://www.bmj.com/content/364/bmj.l75\" data-hyperlink-id=\"d6ea5fc6-c64b-4e05-8883-a9e400a6af31\">Free Full-text</a>]</li><li>Stefan, M., Shieh, M-S., and Spitzer, K. (2019) <em>Association of Antibiotic Treatment With Outcomes in Patients Hospitalized for an Asthma Exacerbation Treated With Systemic Corticosteroids. </em>JAMA Internal Medicine. <a href=\"https://jamanetwork.com/\" data-hyperlink-id=\"2f0a8b09-ce8a-485a-966d-a9fc00b3d2bf\">www.jamanetwork.com</a> [<a href=\"https://jamanetwork.com/journals/jamainternalmedicine/article-abstract/2721036\" data-hyperlink-id=\"26aefe49-015c-42a3-8c99-a9fc00b3d366\">Free Full-text</a>]</li><li>Shaw, D., Gaynor, M. and Fogarty, A. (2019) <em>Changes in asthma mortality in England and Wales since 2001.</em> BMJ Journals. <a href=\"https://thorax.bmj.com/\" data-hyperlink-id=\"90ec5489-d73f-4d42-bf58-aae2009a4d8e\">www.thorax.bmj.com</a> [<a href=\"https://thorax.bmj.com/content/early/2019/09/12/thoraxjnl-2019-213350\" data-hyperlink-id=\"52c22566-7ae3-4cd7-995c-aae2009a4da9\">Free Full-text</a>]</li><li>Craig, S.S., Dalziel, S.R., Powell, C.V.E., et al. (2020) <em>Interventions for escalation of therapy for acute exacerbations of asthma in children: an overview of Cochrane Reviews.</em> <a href=\"https://www.cochranelibrary.com/\" data-hyperlink-id=\"ce86a459-c944-4336-a952-ac1000d35396\">www.cochranelibrary.com</a> [<a href=\"https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD012977.pub2/full\" data-hyperlink-id=\"fbc59455-d783-419b-a82d-ac1000d35473\">Free Full-text</a>]</li><li>Hodkinson, A., Bower, P., Grigoroglou, C. et al. (2020) <em>Self-management interventions to reduce healthcare use and improve quality-of-life among patients with asthma: systematic review and network meta-analysis.</em> BMJ. <a href=\"https://www.bmj.com/content/370/bmj.m2521\" data-hyperlink-id=\"9cfec62c-b584-467b-90a7-ac1e00b7b7e1\">www.bmj.com</a> [<a href=\"https://www.bmj.com/content/370/bmj.m2521\" data-hyperlink-id=\"642ed0be-4417-4cef-a4b9-ac1e00b7b7ef\">Free Full-text</a>]</li></ul><!-- end field 878f5ba4-b08c-4bd4-83c1-1e667a7d2995 --><!-- begin field d6921492-b70d-4710-8132-c7fff72e16e7 --><h3>Primary evidence</h3><!-- end field d6921492-b70d-4710-8132-c7fff72e16e7 --><!-- begin field 5eeb24b3-ecd0-447d-8d1d-9529901869b8 --><ul><li>NEJM (2018) Dupilumab efficacy and safety in moderate-to-severe uncontrolled asthma. The New England Journal of Medicine. <a href=\"https://www.nejm.org/\" data-hyperlink-id=\"4b2d057e-7152-4207-999c-a8f701555ba1\">www.nejm.org</a> [<a href=\"https://www.nejm.org/doi/full/10.1056/NEJMoa1804092\" data-hyperlink-id=\"2365fe0f-0a32-4a88-99eb-a8f701555d59\">Free Full-text</a>]</li><li>Biospace Inc. (2018) GSK announces long-term data on mepolizumab in patients with severe asthma. Biospace Inc. <a href=\"https://www.biospace.com/\" data-hyperlink-id=\"f30bdce7-26c2-4f84-8bb3-a8f701555f18\">www.biospace.com</a> [<a href=\"https://www.biospace.com/article/gsk-unveils-positive-long-term-nucala-data-for-patients-with-severe-asthma/?keywords=MEPOLIZUMAB\" data-hyperlink-id=\"1ad06d27-716f-45e7-9e5c-a8f701555fb2\">Free Full-text</a>]</li><li>Bloom, C.I., Caberea, C., Arnetorp, S. et al. (2020) <em>Asthma-related health outcomes associated with short-acting ß2-agonist inhaler use: an observational UK study as part of the SABINA global program.</em> Advances in Therapy. <a href=\"https://link.springer.com/\" data-hyperlink-id=\"b70f24ce-5df3-4bc8-95f6-ac1e00b9a4f7\">www.link,springer.com</a> [<a href=\"https://link.springer.com/article/10.1007/s12325-020-01444-5\" data-hyperlink-id=\"6e3b86d6-deeb-41a2-8d31-ac1e00b9a545\">Free Full-text</a>]</li></ul><!-- end field 5eeb24b3-ecd0-447d-8d1d-9529901869b8 --><!-- end item ccba3ee6-8ec7-4867-b4d6-d9d150b81fcc -->",
              "containerElement": "annualKnowNewEvidence",
              "children": [],
              "depth": 3,
              "pos": 0
            },
            {
              "itemId": "45f88529-1d86-428f-a15c-16786d01b685",
              "parentId": "2ffa2492-015d-4b65-97d4-25a6a535c449",
              "rootId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
              "fullItemName": "New policies",
              "htmlHeader": "<!-- begin field 4e3749ed-2b76-45af-b0a9-f4ec4e067624 --><h3>New policies</h3><!-- end field 4e3749ed-2b76-45af-b0a9-f4ec4e067624 -->",
              "htmlStringContent": "<!-- begin item 45f88529-1d86-428f-a15c-16786d01b685 --><!-- begin field 3cbff26b-704b-4d88-bef4-90ab9b7271f9 --><p>No new national policies or guidelines since 1 March 2018.</p><!-- end field 3cbff26b-704b-4d88-bef4-90ab9b7271f9 --><!-- end item 45f88529-1d86-428f-a15c-16786d01b685 -->",
              "containerElement": "annualKnowPolicies",
              "children": [],
              "depth": 3,
              "pos": 1
            },
            {
              "itemId": "7017c19c-71fa-4b79-9195-554804021d1c",
              "parentId": "2ffa2492-015d-4b65-97d4-25a6a535c449",
              "rootId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
              "fullItemName": "New safety alerts",
              "htmlHeader": "<!-- begin field 647f87e3-4264-4eee-9072-b3ac62ac67f6 --><h3>New safety alerts</h3><!-- end field 647f87e3-4264-4eee-9072-b3ac62ac67f6 -->",
              "htmlStringContent": "<!-- begin item 7017c19c-71fa-4b79-9195-554804021d1c --><!-- begin field 74539bdf-ef7f-44e2-92be-0888d85fb494 --><p>No new safety alerts since 1 March 2018.</p><!-- end field 74539bdf-ef7f-44e2-92be-0888d85fb494 --><!-- end item 7017c19c-71fa-4b79-9195-554804021d1c -->",
              "containerElement": "annualKnowSafety",
              "children": [],
              "depth": 3,
              "pos": 2
            },
            {
              "itemId": "09c12594-d1ed-47f4-8faf-1c4bc3a69d8f",
              "parentId": "2ffa2492-015d-4b65-97d4-25a6a535c449",
              "rootId": "e64ca0fe-509a-4022-ba1d-0850fb07be46",
              "fullItemName": "Changes in product availability",
              "htmlHeader": "<!-- begin field 866df228-f9ab-4341-8761-cd96551e03ab --><h3>Changes in product availability</h3><!-- end field 866df228-f9ab-4341-8761-cd96551e03ab -->",
              "htmlStringContent": "<!-- begin item 09c12594-d1ed-47f4-8faf-1c4bc3a69d8f --><!-- begin field 72cbd259-65b4-4346-a11d-792e6b742b34 --><ul><li>Spiriva Respimat 2.5 microgram, inhalation solution is now licensed as an add-on maintenance bronchodilator treatment in patients aged 6 years and older with severe asthma who experienced one or more severe asthma exacerbations in the preceding year. See more <a href=\"https://www.medicines.org.uk/emc/product/407/smpc\" data-hyperlink-id=\"9b4529f6-fabf-4540-b807-a8f7014d6f94\">here</a>.</li><li>UK launch of Flutiform k-haler for asthma. Flutiform k-haler is the first breath-actuated inhaled corticosteroid long-acting β2-agonist combination aerosol inhaler for adults and adolescents. The device is activated by a low breathing-in force that makes it easier to use correctly. See more <a href=\"http://www.pharmatimes.com/news/uk_first_eu_nation_to_launch_flutiform_k-haler_for_asthma_1251730\" data-hyperlink-id=\"81266755-f5b5-413f-9a48-a96700ad146c\">here</a>. </li><li>The SPC for Fostair (beclomethasone and formoterol) NEXThaler 100/6 has been updated to add maintenance and reliever treatment (MART) posology in asthma. The MART regimen is in line with the Fostair 100/6 aerosol device (1 puff as needed as rescue treatment, up to a maximum daily dose of 8 inhalations). See more <a href=\"https://www.medicines.org.uk/emc/product/3317/smpc\" data-hyperlink-id=\"7e4304de-0234-4703-9c4a-a98f009c390d\">here</a>. </li><li>The SPCs for Flutiform 50/5 and 125/5 microgram (fluticasone/formoterol) actuation pressurised inhalation, suspension have been updated following the addition of a new paediatric indication for children aged 5 to less than 12 for the treatment of asthma. See more <a href=\"https://www.medicines.org.uk/emc/product/7649/smpc\" data-hyperlink-id=\"cb4e30f3-d4cf-4f8a-9f60-a9d600f62e3c\">here</a>. </li><li>European CHMP recommends dupilumab for adult and adolescent (12 years and older) patients with certain forms of severe asthma. See more <a href=\"https://www.ema.europa.eu/en/news/new-add-treatment-patients-severe-asthma\" data-hyperlink-id=\"c21503b6-6a60-4691-b33d-aa1400ce6126\">here</a>. </li><li>mepolizumab (Nucala®) accepted for restricted use in children over 6 yrs within NHSScotland - SMC has accepted mepolizumab as add-on treatment for severe refractory eosinophilic asthma in children >6yrs. Use is restricted to those who have >150cells/microlitre eosinophils at initiation and >4 exacerbations in preceding year or receiving maintenance oral corticosteroids. See more <a href=\"https://www.scottishmedicines.org.uk/medicines-advice/mepolizumab-nucala-abbreviated-smc2139/\" data-hyperlink-id=\"50d74f16-61bb-4a3d-a5eb-aa5500d00041\">here</a>.</li><li>Dupilumab is now licensed for patients >12yrs as add-on maintenance treatment for severe asthma with type 2 inflammation characterised by raised blood eosinophils and/or FeNO, who are inadequately controlled with high dose ICS+another medicinal product for maintenance treatment. See more <a href=\"https://www.medicines.org.uk/emc/product/8553/smpc\" data-hyperlink-id=\"1ac11324-6454-4f27-83e4-aa57009249ed\">here</a>. </li><li>Nucala (mepolizumab) 100 mg solution for injection in pre-filled syringe, new subcutaneous formulations can be administered by the patient, and are licensed as an add-on treatment for severe refractory eosinophilic asthma in adults, adolescents and children aged 6 years and older. The recommended dose is 100 mg every 4 weeks. See more <a href=\"https://www.medicines.org.uk/emc/product/10564/smpc\" data-hyperlink-id=\"031e99af-16f8-4e22-9483-aaa900bcb2f7\">here</a>. </li><li>NICE has recommended benralizumab, as an add-on therapy, for severe eosinophilic asthma that is inadequately controlled in adults despite maintenance therapy with high-dose inhaled corticosteroids and long-acting beta-agonists, if certain conditions are met. See more <a href=\"https://www.nice.org.uk/guidance/ta565\" data-hyperlink-id=\"8f3589d5-07c9-474b-953e-aace00d8b740\">here</a>.</li><li>European CHMP recommends indacaterol, glycopyrronium, mometasone for maintenance treatment of asthma in adults. It is intended for use in adults inadequately controlled with maintenance long-acting beta2 agonist and high-dose inhaled corticosteroid who experienced ≥1 exacerbation in the previous year. See more <a href=\"https://www.ema.europa.eu/en/medicines/human/summaries-opinion/enerzair-breezhaler\" data-hyperlink-id=\"d94b60fa-a5f4-40cf-b663-abb4009bcbaa\">here</a>.</li><li>Symbicort, 100 micrograms budesonide/3 micrograms formoterol/actuation pressurized inhalations, suspension, is licensed for use in adults and adolescents for regular treatment of asthma, where use of combination (inhaled corticosteroid and long-acting beta2 adrenoreceptor agonist) is appropriate. See more <a href=\"https://www.medicines.org.uk/emc/product/11855/smpc\" data-hyperlink-id=\"6ecd09b2-fa61-446c-9ae8-ac6b00cc4d2e\">here</a>. </li></ul><!-- end field 72cbd259-65b4-4346-a11d-792e6b742b34 --><!-- end item 09c12594-d1ed-47f4-8faf-1c4bc3a69d8f -->",
              "containerElement": "annualKnowProduct",
              "children": [],
              "depth": 3,
              "pos": 3
            }
          ],
          "depth": 2,
          "pos": 1
        }
      ],
      "depth": 1,
      "pos": 2
    },
    {
      "itemId": "148142b7-b9dd-4951-a154-32ed71242cae",
      "parentId": null,
      "rootId": "148142b7-b9dd-4951-a154-32ed71242cae",
      "fullItemName": "Goals and outcome measures",
      "htmlHeader": "<!-- begin field dcca9aad-d928-4ded-b893-5be9863e5202 --><h1>Goals and outcome measures</h1><!-- end field dcca9aad-d928-4ded-b893-5be9863e5202 -->",
      "htmlStringContent": "<!-- begin item 148142b7-b9dd-4951-a154-32ed71242cae --><!-- end item 148142b7-b9dd-4951-a154-32ed71242cae -->",
      "containerElement": "goalOutcomes",
      "children": [
        {
          "itemId": "c4509460-f916-4698-af66-050e14bf92b8",
          "parentId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "rootId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "fullItemName": "Goals",
          "htmlHeader": "<!-- begin field 616928b8-19c7-4992-9e7c-7dd662d3f504 --><h2>Goals</h2><!-- end field 616928b8-19c7-4992-9e7c-7dd662d3f504 -->",
          "htmlStringContent": "<!-- begin item c4509460-f916-4698-af66-050e14bf92b8 --><!-- begin field 2697c2b6-1565-43d4-99a2-daafd8b1e399 --><p>To support primary healthcare professionals to:</p><ul><li>Make an accurate diagnosis of asthma and assess its severity.</li><li>Offer treatment to manage symptoms.</li><li>Advise on smoking cessation, if applicable.</li><li>Provide a self-management plan for recognizing and managing deterioration of symptoms.</li><li>Provide advice on nutrition and exercise.</li><li>Refer to specialist services where appropriate.</li></ul><!-- end field 2697c2b6-1565-43d4-99a2-daafd8b1e399 --><!-- end item c4509460-f916-4698-af66-050e14bf92b8 -->",
          "containerElement": "goals",
          "children": [],
          "depth": 2,
          "pos": 0
        },
        {
          "itemId": "413df63c-6df4-4e67-91ab-99009cf6de39",
          "parentId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "rootId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "fullItemName": "Outcome measures",
          "htmlHeader": "<!-- begin field 1674bd05-6fb7-4da0-bdd5-e0654babf154 --><h2>Outcome measures</h2><!-- end field 1674bd05-6fb7-4da0-bdd5-e0654babf154 -->",
          "htmlStringContent": "<!-- begin item 413df63c-6df4-4e67-91ab-99009cf6de39 --><!-- begin field 73abca56-0ed8-47eb-85d9-9a925ba87100 -->No outcome measures were found during the review of this topic.<!-- end field 73abca56-0ed8-47eb-85d9-9a925ba87100 --><!-- end item 413df63c-6df4-4e67-91ab-99009cf6de39 -->",
          "containerElement": "outcomeMeasures",
          "children": [],
          "depth": 2,
          "pos": 1
        },
        {
          "itemId": "c1008927-b81a-4e8a-816f-a2361ec88792",
          "parentId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "rootId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "fullItemName": "Audit criteria",
          "htmlHeader": "<!-- begin field a68b88be-2830-4697-8cc7-e9f53d2bd232 --><h2>Audit criteria</h2><!-- end field a68b88be-2830-4697-8cc7-e9f53d2bd232 -->",
          "htmlStringContent": "<!-- begin item c1008927-b81a-4e8a-816f-a2361ec88792 --><!-- begin field faec2e0f-96d5-4e5a-8e96-d211e567a6ac -->No audit criteria were found during the review of this topic.<!-- end field faec2e0f-96d5-4e5a-8e96-d211e567a6ac --><!-- end item c1008927-b81a-4e8a-816f-a2361ec88792 -->",
          "containerElement": "cksAuditCriteria",
          "children": [],
          "depth": 2,
          "pos": 2
        },
        {
          "itemId": "6d630d5c-f301-416f-975b-f3a197fde6e5",
          "parentId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "rootId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "fullItemName": "QOF indicators",
          "htmlHeader": "<!-- begin field 18b48d51-e553-48fc-953b-7e069fd67f41 --><h2>QOF indicators</h2><!-- end field 18b48d51-e553-48fc-953b-7e069fd67f41 -->",
          "htmlStringContent": "<!-- begin item 6d630d5c-f301-416f-975b-f3a197fde6e5 --><!-- begin field 97836eba-520e-4c0e-b93a-ae7d2ba4b64a --><p><strong>Table 1.</strong> Indicators from the Quality and Outcomes Framework (QOF) for asthma in the General Medical Services (GMS) contract.</p><table><tbody><tr><th>Quality indicator</th><th>Points</th><th>Threshold</th></tr><tr><td><strong>AST001</strong> The contractor establishes and maintains a register of patients with asthma, excluding patients with asthma who have been prescribed no asthma-related drugs in the preceding 12 months</td><td>4</td><td>—</td></tr><tr><td><strong>AST002</strong> The percentage of patients aged 8 or over with asthma (diagnosed on or after 1 April 2006), on the register, with measures of variability or reversibility recorded between 3 months before and anytime after diagnosis</td><td>15</td><td>45–80%</td></tr><tr><td><strong>AST003</strong> The percentage of patients with asthma, on the register, who have had an asthma review in the preceding 12 months that includes an assessment of asthma control using the 3 RCP questions</td><td>20</td><td>45–70%</td></tr><tr><td><strong>AST004</strong> The percentage of patients with asthma aged 14 or over who have not attained the age of 20, on the register, in whom there is a record of smoking status in the preceding 12 months</td><td>6</td><td>45–80%</td></tr><tr><td><strong>SMOK002</strong> The percentage of patients with any or any combination of the following conditions: CHD, PAD, stroke or TIA, hypertension, diabetes, COPD, CKD, asthma, schizophrenia, bipolar affective disorder or other psychoses whose notes record smoking status in the preceding 12 months</td><td>25</td><td>50–90%</td></tr><tr><td><strong>SMOK005</strong> The percentage of patients with any or any combination of the following conditions: CHD, PAD, stroke or TIA, hypertension, diabetes, COPD, CKD, asthma, schizophrenia, bipolar affective disorder or other psychoses who are recorded as current smokers who have a record of an offer of support and treatment within the preceding 12 months</td><td>25</td><td>56–96%</td></tr><tr><td colspan=\"3\"><strong>Data from:</strong> [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BMA and NHS Employers, 2017</a>] </td></tr></tbody></table><!-- end field 97836eba-520e-4c0e-b93a-ae7d2ba4b64a --><!-- end item 6d630d5c-f301-416f-975b-f3a197fde6e5 -->",
          "containerElement": "cksGmsQuality",
          "children": [],
          "depth": 2,
          "pos": 3
        },
        {
          "itemId": "0e3b55ff-ba11-4be3-8a53-48f17f3a6bca",
          "parentId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "rootId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "fullItemName": "QIPP - Options for local implementation",
          "htmlHeader": "<!-- begin field 44e7b41e-50b2-4195-90b4-2b9fbc28b7df --><h2>QIPP - Options for local implementation</h2><!-- end field 44e7b41e-50b2-4195-90b4-2b9fbc28b7df -->",
          "htmlStringContent": "<!-- begin item 0e3b55ff-ba11-4be3-8a53-48f17f3a6bca --><!-- begin field e55754c0-1683-4058-8b90-c86f2940dea5 --><p>No QIPP indicators were found during the review of this topic.</p><!-- end field e55754c0-1683-4058-8b90-c86f2940dea5 --><!-- end item 0e3b55ff-ba11-4be3-8a53-48f17f3a6bca -->",
          "containerElement": "cksQIPP",
          "children": [],
          "depth": 2,
          "pos": 4
        },
        {
          "itemId": "ac9e10ec-4591-45e9-97ad-0c00fb1092c9",
          "parentId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "rootId": "148142b7-b9dd-4951-a154-32ed71242cae",
          "fullItemName": "NICE quality standards",
          "htmlHeader": "<!-- begin field b088ff22-7d1e-465f-a7b6-3fe8162cfe67 --><h2>NICE quality standards</h2><!-- end field b088ff22-7d1e-465f-a7b6-3fe8162cfe67 -->",
          "htmlStringContent": "<!-- begin item ac9e10ec-4591-45e9-97ad-0c00fb1092c9 --><!-- begin field cf22eec9-26c9-4caa-bca3-a6fd008a7a57 --><p><strong>Quality standards that directly relate to the diagnosis and management of asthma include:</strong></p><ul><li><a data-chapter=\"quality-statement-1-developmental-objective-tests-to-support-diagnosis\" data-original-url=\"#quality-statement-1-developmental-objective-tests-to-support-diagnosis\" href=\"https://www.nice.org.uk/guidance/qs25/chapter/quality-statement-1-developmental-objective-tests-to-support-diagnosis#quality-statement-1-developmental-objective-tests-to-support-diagnosis\" rel=\"internal\" target=\"_top\" data-hyperlink-id=\"7c5fdfd8-b834-43cc-a654-ab0a00900cd8\">Statement 1</a> People aged 5 years and over with suspected asthma have objective tests to support diagnosis. </li><li><a data-chapter=\"quality-statement-2-written-personalised-action-plan\" data-original-url=\"#quality-statement-2-written-personalised-action-plan\" href=\"https://www.nice.org.uk/guidance/qs25/chapter/quality-statement-2-written-personalised-action-plan#quality-statement-2-written-personalised-action-plan\" rel=\"internal\" target=\"_top\" data-hyperlink-id=\"a8aa5b59-5fb2-4519-b1a4-ab0a00900d46\">Statement 2</a> People aged 5 years and over with asthma discuss and agree a written personalised action plan. </li><li><a data-chapter=\"quality-statement-3-monitoring-asthma-control\" data-original-url=\"#quality-statement-3-monitoring-asthma-control\" href=\"https://www.nice.org.uk/guidance/qs25/chapter/quality-statement-3-monitoring-asthma-control#quality-statement-3-monitoring-asthma-control\" rel=\"internal\" target=\"_top\" data-hyperlink-id=\"d1c38d72-6681-4967-a689-ab0a00900d6a\">Statement 3</a> People with asthma have their asthma control monitored at every asthma review. </li><li><a data-chapter=\"quality-statement-4-follow-up-by-general-practice-after-emergency-care\" data-original-url=\"#quality-statement-4-follow-up-by-general-practice-after-emergency-care\" href=\"https://www.nice.org.uk/guidance/qs25/chapter/quality-statement-4-follow-up-by-general-practice-after-emergency-care#quality-statement-4-follow-up-by-general-practice-after-emergency-care\" rel=\"internal\" target=\"_top\" data-hyperlink-id=\"0ad16b10-7219-45ff-9aad-ab0a00900d8c\">Statement 4</a> People who receive treatment in an emergency care setting for an asthma attack are followed up by their general practice within 2 working days of discharge. </li><li><a data-chapter=\"quality-statement-5-developmental-suspected-severe-asthma\" data-original-url=\"#quality-statement-5-developmental-suspected-severe-asthma\" href=\"https://www.nice.org.uk/guidance/qs25/chapter/quality-statement-5-developmental-suspected-severe-asthma#quality-statement-5-developmental-suspected-severe-asthma\" rel=\"internal\" target=\"_top\" data-hyperlink-id=\"545a4126-3222-412d-86bf-ab0a00900dae\">Statement 5</a> People with suspected severe asthma are referred to a specialist multidisciplinary severe asthma service. </li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2018</a>] </p><p><strong>Additional quality standards that should also be considered when commissioning and providing a high-quality asthma service include:</strong></p><ul><li><a href=\"https://www.nice.org.uk/guidance/qs43/chapter/quality-statement-1-identifying-people-who-smoke\" data-hyperlink-id=\"268569e2-d4b1-46b6-b3ad-ab0a00900dcf\">Statement 1</a> People are asked if they smoke by their healthcare practitioner, and those who smoke are offered advice on how to stop.</li><li><a href=\"https://www.nice.org.uk/guidance/qs43/chapter/quality-statement-2-referral-to-smoking-cessation-services\" data-hyperlink-id=\"b6c2dcd4-f6c5-4045-b2c6-ab0a00900dea\">Statement 2</a> People who smoke are offered a referral to an evidence-based smoking cessation service.</li><li><a href=\"https://www.nice.org.uk/guidance/qs43/chapter/quality-statement-3-behavioural-support-with-pharmacotherapy\" data-hyperlink-id=\"36de635a-2000-4d0b-9c69-ab0a00900e0d\">Statement 3</a> People who smoke are offered behavioural support with pharmacotherapy by an evidence-based smoking cessation service.</li><li><a href=\"https://www.nice.org.uk/guidance/qs43/chapter/quality-statement-4-pharmacotherapy\" data-hyperlink-id=\"8658348b-5645-4e10-8a77-ab0a00900e29\">Statement 4</a> People who seek support to stop smoking and who agree to take pharmacotherapy are offered a full course.</li><li><a href=\"https://www.nice.org.uk/guidance/qs43/chapter/quality-statement-5-outcome-measurement\" data-hyperlink-id=\"6c5f5fa9-339b-4991-9bce-ab0a00900e43\">Statement 5</a> People who smoke who have set a quit date with an evidence-based smoking cessation service are assessed for carbon monoxide levels 4 weeks after the quit date.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2013</a>]</p><!-- end field cf22eec9-26c9-4caa-bca3-a6fd008a7a57 --><!-- end item ac9e10ec-4591-45e9-97ad-0c00fb1092c9 -->",
          "containerElement": "cksNICEQuality",
          "children": [],
          "depth": 2,
          "pos": 5
        }
      ],
      "depth": 1,
      "pos": 3
    },
    {
      "itemId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
      "parentId": null,
      "rootId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
      "fullItemName": "Background information",
      "htmlHeader": "<!-- begin field 661113db-3f58-4e98-991a-6d3ab749ac28 --><h1>Background information</h1><!-- end field 661113db-3f58-4e98-991a-6d3ab749ac28 -->",
      "htmlStringContent": "<!-- begin item 56990625-0a95-4124-8bf0-03dc5a21dfb9 --><!-- end item 56990625-0a95-4124-8bf0-03dc5a21dfb9 -->",
      "containerElement": "background",
      "children": [
        {
          "itemId": "0986f770-bd9e-4c87-9f95-19731213b6e4",
          "parentId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "rootId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "fullItemName": "Definition",
          "htmlHeader": "<!-- begin field 336bea12-ae71-45cd-95f0-7a209ba6e39d --><h2>What is it?</h2><!-- end field 336bea12-ae71-45cd-95f0-7a209ba6e39d -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item 0986f770-bd9e-4c87-9f95-19731213b6e4 --><!-- begin field e271ffce-0dd2-49e2-9a99-0c42adb4590a --><ul><li><strong>Asthma is a chronic respiratory condition associated with airway inflammation and hyper-responsiveness</strong>.<ul><li>The disease is heterogeneous, with different underlying disease processes and variations in severity, clinical course, and response to treatment.</li></ul></li><li><strong>Asthma is characterized by symptoms including</strong> <strong>cough, wheeze, chest tightness, and shortness of breath, and variable expiratory airflow limitation, that can vary over time and in intensity. </strong><ul><li>Symptoms can be triggered by factors including exercise, allergen or irritant exposure, changes in weather, and viral respiratory infections.</li><li>Symptoms may resolve spontaneously or in response to medication, and may sometimes be absent for weeks or months at a time. </li></ul></li><li><strong>Acute asthma exacerbation</strong> is a term used to describe the onset of severe asthma symptoms, which can be life-threatening.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">GINA, 2016</a>]</p><!-- end field e271ffce-0dd2-49e2-9a99-0c42adb4590a --><!-- end item 0986f770-bd9e-4c87-9f95-19731213b6e4 -->",
          "containerElement": "backgroundSub",
          "children": [],
          "depth": 2,
          "pos": 0
        },
        {
          "itemId": "b6ef091b-d1d2-4bb0-8850-a6b700e86949",
          "parentId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "rootId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "fullItemName": "Prevalence",
          "htmlHeader": "<!-- begin field f2b1906f-614d-4745-b6eb-a6b700e86ac5 --><h2>What is the prevalence of asthma?</h2><!-- end field f2b1906f-614d-4745-b6eb-a6b700e86ac5 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item b6ef091b-d1d2-4bb0-8850-a6b700e86949 --><!-- begin field ecf4e394-1944-430b-83f6-a6b700e86ac5 --><ul><li>Asthma affects more than 300 million people worldwide including 11.6% of children aged 6 to 7 years.</li><li>In the UK, over 8 million people, or approximately 12% of the population, have been diagnosed with asthma. However, some may have grown out of the condition, and 5.4 million people are receiving asthma treatment.</li><li>Approximately 160,000 people in the UK are diagnosed with asthma each year, however, incidence rates went down by around 10% between 2008 and 2012.</li><li>The incidence of asthma is higher in children than in adults.</li><li>In early childhood, asthma is more common in boys than in girls, but by adulthood, the sex ratio is reversed.</li><li>Asthma accounts for 2-3% of primary care consultations, 60,000 hospital admissions, and 200,000 bed days per year in the UK.</li><li>Occupational asthma may account for 9–15% of adult-onset asthma. It is reported to be the most common industrial lung disease in the developed world.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Olin, 2014</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Mukherjee et al, 2016</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">British Lung Foundation, 2018</a>]</p><!-- end field ecf4e394-1944-430b-83f6-a6b700e86ac5 --><!-- end item b6ef091b-d1d2-4bb0-8850-a6b700e86949 -->",
          "containerElement": "backgroundSub",
          "children": [],
          "depth": 2,
          "pos": 1
        },
        {
          "itemId": "6ef7283e-7bd6-43b1-a34d-a6b700e8717a",
          "parentId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "rootId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "fullItemName": "Risk factors",
          "htmlHeader": "<!-- begin field 5b2b6110-1743-47f6-b909-a6b700e872fd --><h2>What are the risk factors for asthma?</h2><!-- end field 5b2b6110-1743-47f6-b909-a6b700e872fd -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item 6ef7283e-7bd6-43b1-a34d-a6b700e8717a --><!-- begin field aa75a1a8-0f16-4c7b-aac8-a6b700e872fd --><ul><li><strong>Various risk factors</strong> <strong>may increase the likelihood of development or persistence of asthma, including:</strong><ul><li>Personal or family history of atopic disease (for example asthma, eczema, allergic rhinitis, or allergic conjunctivitis) [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">GINA, 2016</a>].</li><li>Male sex for pre-pubertal asthma and female sex for persistence of asthma from childhood to adulthood [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </li><li>Respiratory infections in infancy [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">DynaMed Plus, 2016</a>].</li><li>Exposure (including prenatally) to tobacco smoke [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">DynaMed Plus, 2016</a>].</li><li>Premature birth and associated low birth weight [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">GINA, 2016</a>].</li><li>Obesity [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">GINA, 2016</a>].</li><li>Social deprivation [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">British Lung Foundation, 2018</a>].<ul><li>In 2012, incidence rates were 36% higher in the most deprived communities compared to the least deprived. This may be due to higher levels of damp housing, fungal spores, pollution, and exposure to tobacco smoke [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">British Lung Foundation, 2018</a>].</li></ul></li><li>Exposure to inhaled particulates [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Olin, 2014</a>].</li><li>Workplace exposures including flour dust and isocyanates from paint [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Subbarao et al, 2015</a>].</li></ul></li></ul><!-- end field aa75a1a8-0f16-4c7b-aac8-a6b700e872fd --><!-- end item 6ef7283e-7bd6-43b1-a34d-a6b700e8717a -->",
          "containerElement": "backgroundSub",
          "children": [],
          "depth": 2,
          "pos": 2
        },
        {
          "itemId": "d9245eef-0ab3-4d3a-b89a-a6b700ec2dfb",
          "parentId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "rootId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "fullItemName": "Prognosis",
          "htmlHeader": "<!-- begin field 935cb95c-be92-4bbd-847a-a6b700ec3405 --><h2>What is the prognosis of asthma?</h2><!-- end field 935cb95c-be92-4bbd-847a-a6b700ec3405 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item d9245eef-0ab3-4d3a-b89a-a6b700ec2dfb --><!-- begin field 8254eea5-0489-4e59-99ab-a6b700ec3405 --><ul><li>Male children are more likely to grow out of asthma in the transition to adulthood [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </li><li>The earlier the onset of asthma, the better the prognosis; most children who present under 2 years of age become asymptomatic by mid-childhood (6–11 years of age) [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </li><li>However, early-onset asthma in atopic children may be associated with a worse prognosis [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Warner, Personal Communication, 2006</a>].</li><li>The Melbourne Epidemiological Study of Childhood Asthma was a 1964–1999 longitudinal study which suggested that in most children with asthma, significant wheezing continued into adult life. The study found that the more severe or frequent symptoms were in childhood, the more likely it was that symptoms would continue into adulthood [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Phelan et al, 2002</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Horak et al, 2003</a>].<ul><li>The study recruited children at age 7 years and followed them up through adolescence to adulthood. The proportion of people with no recent asthma increased steadily from 20% at age 14 years to 40% at age 42 years.</li><li>Episodic asthma in childhood tends to resolve in adolescence and early adulthood.</li><li>The study concluded that the pattern of asthma during childhood tends to predict outcome in later life.</li></ul></li></ul><!-- end field 8254eea5-0489-4e59-99ab-a6b700ec3405 --><!-- end item d9245eef-0ab3-4d3a-b89a-a6b700ec2dfb -->",
          "containerElement": "backgroundSub",
          "children": [],
          "depth": 2,
          "pos": 3
        },
        {
          "itemId": "85568542-65fa-4561-8772-a6b700ee8029",
          "parentId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "rootId": "56990625-0a95-4124-8bf0-03dc5a21dfb9",
          "fullItemName": "Complications",
          "htmlHeader": "<!-- begin field 2a4f58de-5a7a-4c85-9241-a6b700ee81c4 --><h2>What are the complications of asthma?</h2><!-- end field 2a4f58de-5a7a-4c85-9241-a6b700ee81c4 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item 85568542-65fa-4561-8772-a6b700ee8029 --><!-- begin field ba9782d8-9182-48ad-8766-a6b700ee81c4 --><p><strong>Complications of asthma include:</strong></p><ul><li><strong>Death</strong> — more than 1,200 people died of asthma in the UK in 2014 [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">British Lung Foundation, 2018</a>]. Annually, asthma causes an estimated 250,000 deaths worldwide [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Olin, 2014</a>].</li><li><strong>Respiratory complications</strong> —  irreversible airway changes,<strong> </strong>pneumonia, pulmonary collapse (atelectasis caused by mucus plugging of the airways), respiratory failure, pneumothorax, and status asthmaticus (repeated asthma attacks without respite, or non-response to appropriate treatment) [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </li><li><strong>Impaired quality of life</strong> may result from suboptimal control of asthma. This may include:<ul><li>Fatigue.</li><li>Underperformance and time off school or work [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Olin, 2014</a>].</li></ul></li></ul><!-- end field ba9782d8-9182-48ad-8766-a6b700ee81c4 --><!-- end item 85568542-65fa-4561-8772-a6b700ee8029 -->",
          "containerElement": "backgroundSub",
          "children": [],
          "depth": 2,
          "pos": 4
        }
      ],
      "depth": 1,
      "pos": 4
    },
    {
      "itemId": "e02b2728-772c-4924-9a6f-0cc38e2d93c8",
      "parentId": null,
      "rootId": "e02b2728-772c-4924-9a6f-0cc38e2d93c8",
      "fullItemName": "Diagnosis",
      "htmlHeader": "<!-- begin field e01e8463-659e-4bcc-bdf4-5b8528c165bd --><h1>Diagnosis of asthma</h1><!-- end field e01e8463-659e-4bcc-bdf4-5b8528c165bd -->",
      "htmlStringContent": "<!-- begin item e02b2728-772c-4924-9a6f-0cc38e2d93c8 --><!-- end item e02b2728-772c-4924-9a6f-0cc38e2d93c8 -->",
      "containerElement": "diagnosis",
      "children": [
        {
          "itemId": "061adf6f-72fd-429f-aabd-677babba4efc",
          "parentId": "e02b2728-772c-4924-9a6f-0cc38e2d93c8",
          "rootId": "e02b2728-772c-4924-9a6f-0cc38e2d93c8",
          "fullItemName": "Diagnosis",
          "htmlHeader": "<!-- begin field cd8b9455-7bc9-4501-b9f7-4f6009fe9c06 --><h2>When should I suspect asthma?</h2><!-- end field cd8b9455-7bc9-4501-b9f7-4f6009fe9c06 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item 061adf6f-72fd-429f-aabd-677babba4efc --><!-- begin field 694c01c2-e920-4608-9714-0a108d23193c --><p><strong>Note: </strong><a class=\"topic-reference internal-reference\" href=\"#300f160e-78dc-4bd7-92f6-a6be010679c1\">Treat</a> people immediately if they are acutely unwell at presentation, and perform objective tests for asthma (see below) if the equipment is available and testing will not compromise treatment of the acute episode. If objective tests cannot be done immediately, carry them out when acute symptoms have been controlled, and advise the person to seek immediate medical advice if they become unwell while waiting to have objective tests.</p><p><strong>Take a structured clinical history in people with suspected asthma, and ensure that all answers are recorded for later review. There is no single diagnostic test to confirm a diagnosis. Use clinical judgement to determine the probability of an asthma diagnosis, based on a combination of the following:</strong></p><ul><li><strong>Presence of more than one variable symptom of wheeze, cough, breathlessness, and chest tightness.</strong><ul><li>Symptoms are commonly episodic, diurnal (worse at night or in the early morning), and/or triggered or exacerbated by exercise, viral infection, and exposure to cold air or allergens.</li><li>In children, symptoms may also be triggered by emotion and laughter.</li><li>In adults, symptoms may be triggered by use of non-steroidal anti-inflammatory drugs and beta-blockers.</li><li>Ideally,  expiratory polyphonic wheeze (with multiple pitches and tones heard over different areas of the lung when the person breathes out) will be confirmed on auscultation. </li><li><strong>Note: </strong>Occupational asthma may be suggested by adult-onset asthma, where symptoms improve when not at work. High-risk occupations include laboratory work, baking, animal handling, welding, and paint spraying. Check for possible occupational asthma by asking:<ul><li>Are symptoms better on days away from work?</li><li>Are symptoms better when on holiday?</li></ul></li></ul></li><li><strong>Personal/family history of other atopic conditions,</strong> particularly atopic eczema/dermatitis and/or allergic rhinitis.<ul><li>Use a previous record of skin-prick tests, blood eosinophilia of 4% or more, or a raised allergen-specific IgE to corroborate atopic status, but do not offer these tests routinely to support an asthma diagnosis.</li></ul></li><li><strong>The results of fractional exhaled nitric oxide (FeNO) testing</strong> — should be used where possible to confirm eosinophilic airway inflammation to support an asthma diagnosis in people aged 17 years and older. This test may be available in some primary care practices or may require referral to a specialist centre. In steroid-naive adults, a FeNO level of 40 parts per billion (ppb) or higher is considered a positive result.<ul><li>Consider FeNO testing in children and young people (aged 5 to 16 years) if there is diagnostic uncertainty after initial assessment, and they have either normal spirometry <em>or</em><strong> </strong>obstructive spirometry with a negative bronchodilator reversibility (BDR) test (see below). A FeNO level of 35ppb is considered a positive result in this group. <ul><li>Approximately 1 in 5 people with a negative result will have asthma.</li><li>Approximately 1 in 5 people with a positive result will not have asthma.</li><li>Be aware that the results of FeNO tests may be affected by empirical treatment with inhaled corticosteroids.</li></ul></li></ul></li><li><strong>The results of objective tests to detect airway obstruction, when the person is symptomatic:</strong><ul><li><strong>Spirometry</strong> should be offered to all symptomatic people over the age of five years. The FEV<sub>1</sub>/FVC ratio is normally greater than 70%. Any value less than this suggests airflow limitation. However, a normal spirometry result when the person is asymptomatic does not rule out asthma. <ul><li><strong>Note: </strong>FEV<sub>1</sub>/FVC lower limit of normal (LLN) values can also be used to detect airway obstruction.</li><li>Be aware that spirometry may be affected by empirical treatment with inhaled corticosteroids.</li></ul></li><li><strong>Bronchodilator reversibility (BDR)</strong> can also help to confirm a diagnosis of asthma, and should be offered, where available, to adults (aged 17 and over), and considered in children and young people (aged 5 to 16 years) with obstructive spirometry (FEV1/FVC ratio less than 70%):<ul><li>In adults, an improvement in FEV<sub>1</sub> of 12% or more, together with an increase in volume of at least 200 mL in response to beta-<sub>2</sub> agonists or corticosteroids is regarded as a positive result. An improvement of greater than 400 mL in FEV<sub>1</sub> is strongly suggestive of asthma.</li><li>In children, an improvement in FEV<sub>1</sub> of 12% or more is regarded as a positive result.</li></ul></li><li><strong>Variable peak expiratory flow (PEF) readings</strong> can support an asthma diagnosis if there is diagnostic uncertainty after initial assessment, a FeNO test, and/or objective tests to detect airway obstruction. A value of more than 20% variability after monitoring at least twice daily for 2-4 weeks is regarded as a positive result:<ul><li>In adults, offer monitoring of peak flow variability if the person has either normal spirometry, <em>or</em> obstructive spirometry and positive BDR, with a FeNO level of 39 ppb or less. Consider monitoring peak flow variability if the person has obstructive spirometry <em>and</em> negative BDR, <em>and </em>a FeNO level between 25 and 39 ppb.</li><li>In children (aged 5 to 16 years), offer monitoring of peak flow variability if they have either normal spirometry <em>or</em> obstructive spirometry, irreversible airways obstruction (negative BDR), and a FeNO level of 35 ppb or greater.</li><li>PEF variability is usually calculated as the difference between the highest and lowest readings expressed as a percentage of the average PEF.</li><li>The upper limit of the normal range is approximately 20% using at least four PEF reading per day but may be lower when using twice daily readings.</li><li>PEF charting when asthma is 'inactive' is unlikely to confirm variability.</li></ul></li></ul></li><li><strong>The results of a direct bronchial challenge test with histamine or methacholine — this test requires specialist referral. A PC20 value (provocative concentration causing a 20% drop in FEV1) of 8 mg/ml or less is regarded as a positive result.</strong><ul><li>Offer this test (where available) to adults if there is diagnostic uncertainty after normal spirometry and either a FeNO level of 40 ppb or more and no variability in peak flow readings or FeNO level of 39 ppb or less with variability in peak flow readings.</li><li>Consider offering this test to adults with obstructive spirometry without bronchodilator reversibility and a FeNO level between 25 and 39 ppb and no variability in peak flow readings (less than 20% variability over 2-4 weeks).</li></ul></li><li><strong>For symptomatic adults (aged over 17 years): </strong><ul><li>Diagnose asthma if there is a FeNO level of 40 ppb or more with either positive bronchodilator reversibility, positive peak flow variability, or bronchial hyperreactivity, or a FeNO level between 25 and 39 ppb and a positive bronchial challenge test, or positive bronchodilator reversibility and positive peak flow variability irrespective of FeNO level.</li><li>Suspect asthma if there is obstructive spirometry with: negative bronchodilator reversibility, with either a FeNO level of 40 ppb or higher, or a FeNO level between 25 and 39 ppb and positive peak flow variability, or positive bronchodilator reversibility with a FeNO level between 25 and 39 ppb and negative peak flow variability.</li><li>Consider an <a class=\"topic-reference internal-reference\" href=\"#d2ef7678-6881-4a6c-bd0e-a6b9011a90ba\">alternative diagnosis</a> or referral for a second opinion if there is a FeNO level below 40 ppb, normal spirometry and positive peak flow variability, or a FeNO level of 40 ppb or higher, but normal spirometry, negative peak flow variability, and negative bronchial challenge test, or obstructive spirometry with bronchodilator reversibility, but a FeNO level below 25 ppb, and negative peak flow variability, or positive peak flow variability but normal spirometry, a FeNO level below 40 ppb, and a negative bronchial challenge test, or obstructive spirometry with negative bronchodilator reversibility, a FeNO level below 25 ppb, and negative peak flow variability (if measured).</li><li>Review the diagnosis after 6 to 10 weeks by repeating spirometry and objective measures of asthma control and reviewing symptoms.</li></ul></li><li><strong>For symptomatic children (aged 5 to 16 years): </strong><ul><li>Diagnose asthma if there is a FeNO level of 35 ppb or higher with positive peak flow variability, or obstructive spirometry with positive bronchodilator reversibility.</li><li>Suspect asthma if there is a FeNO level of 35 ppb or higher with normal spirometry and negative peak flow variability, or a FeNO level of 35 ppb or higher with obstructive spirometry but negative bronchodilator reversibility and no variability in peak flow readings, or normal spirometry, a FeNO level of 34 ppb or less, and positive peak flow variability.</li><li>Consider an <a class=\"topic-reference internal-reference\" href=\"#d2ef7678-6881-4a6c-bd0e-a6b9011a90ba\">alternative diagnosis</a>, or referral for specialist assessment if there is normal spirometry with a FeNO level of 34 ppb or less and negative peak flow variability.</li><li>Refer for specialist assessment if there is obstructive spirometry, negative bronchodilator reversibility and a FeNO level of 34 ppb or less.</li><li>Review the diagnosis after 6 weeks by repeating any abnormal tests and reviewing symptoms.</li></ul></li><li><strong>For children under the age of five years, or those who are unable to perform some or all objective tests, use clinical judgement based on any positive objective test results and noted signs and symptoms to determine the likelihood of asthma.</strong><ul><li>If the person cannot perform a particular test, attempt to perform at least 2 other objective tests.</li><li>When a child reaches five years of age, carry out objective tests.</li></ul></li><li><strong>Record the basis for a diagnosis of asthma in a single entry in the person's medical records, alongside the coded diagnostic entry.</strong></li><li>Red-flag signs and symptoms that suggest an <a class=\"topic-reference internal-reference\" href=\"#d2ef7678-6881-4a6c-bd0e-a6b9011a90ba\">alternative diagnosis</a> and should prompt immediate referral to a respiratory physician for additional investigations include:<ul><li>In adults:<ul><li>Prominent systemic features (such as myalgia, fever, and weight loss).</li><li>Unexpected clinical findings (such as crackles, finger clubbing, cyanosis, evidence of cardiac disease, monophonic wheeze, or stridor).</li><li>Persistent, non-variable breathlessness.</li><li>Chronic sputum production.</li><li>Unexplained restrictive spirometry.</li><li>Chest X-ray shadowing.</li><li>Marked blood eosinophilia.</li></ul></li><li>In children:<ul><li>Failure to thrive.</li><li>Unexplained clinical findings (such as focal signs, abnormal voice or cry, dysphagia, and/or inspiratory stridor).</li><li>Symptoms that are present from birth.</li><li>Excessive vomiting or posseting.</li><li>Evidence of severe upper respiratory tract infection.</li><li>Persistent wet or productive cough.</li><li>A family history of unusual chest disease.</li><li>Nasal polyps.</li></ul></li></ul></li></ul><!-- end field 694c01c2-e920-4608-9714-0a108d23193c --><!-- end item 061adf6f-72fd-429f-aabd-677babba4efc -->",
          "containerElement": "diagnosisSub",
          "children": [
            {
              "itemId": "0671955d-4bb2-48c1-92be-a6be01014af6",
              "parentId": "061adf6f-72fd-429f-aabd-677babba4efc",
              "rootId": "e02b2728-772c-4924-9a6f-0cc38e2d93c8",
              "fullItemName": "Basis for recommendation",
              "htmlHeader": "<!-- begin field b057a366-bb8a-4948-9c8e-a6be01014b6e --><h3>Basis for recommendation</h3><!-- end field b057a366-bb8a-4948-9c8e-a6be01014b6e -->",
              "htmlStringContent": "<!-- begin item 0671955d-4bb2-48c1-92be-a6be01014af6 --><!-- begin field 7104fb57-aa76-440b-9f30-a6be01014b6e --><p>The recommendations on diagnosis of asthma are based on expert opinion in the British Thoracic Society (BTS) and Scottish Intercollegiate Guidelines Network (SIGN) <em>British guideline on the management of asthma </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>], the Global Initiative for Asthma (GINA) guideline on <em>Global strategy for asthma management and prevention</em> [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">GINA, 2016</a>], and the National Institute for Health and Care Excellence Guideline Asthma: diagnosis, monitoring and chronic asthma management [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</p><h4>FeNO testing</h4><ul><li><strong>The British Thoracic Society (BTS)/Scottish Intercollegiate Guidelines Network (SIGN) and the National Institute for Health and Care Excellence (NICE) have differing views on the importance of fractional exhaled nitric oxide testing (FeNO) in the diagnosis of asthma:</strong><ul><li>NICE states that this test should be offered to all people with suspected asthma [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</li><li>BTS/SIGN place less prominence on this test, suggesting it as a potentially useful adjunct to other tests and observations [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </li><li>CKS acknowledges that in practice, FeNO testing may not always be locally available, and advises that where this is the case, combinations of the other suggested tests/observations can be used to support or refute an asthma diagnosis.</li></ul></li></ul><h4>Spirometry results</h4><ul><li><strong>The British Thoracic Society (BTS)/Scottish Intercollegiate Guidelines Network (SIGN) and the National Institute for Health and Care Excellence (NICE) cite differing cut-off values for abnormal FEV1/FVC ratios:</strong><ul><li>BTS/SIGN recommends use of lower limits of normal (LLN) for FEV1/ FVC ratio [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. <ul><li>The FEV1/FVC ratio changes with age. In young children it can be as high as 90%, so use of the commonly used fixed ratio of 70% will substantially underestimate airflow limitation. Conversely, in adults over 40 years, levels below 70% may be normal and use of a 70% threshold will overestimate obstruction.</li><li>From a practical perspective, the spirometers widely used in clinical practice provide the lower and upper limits of the normal range of spirometry parameters</li></ul></li><li>NICE acknowledges the advantages of using LLN (especially in children) and suggests it should be used ‘if the value is available’ though specifically suggests the fixed ratio of 70% as the threshold for proceeding to bronchodilator reversibility testing [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</li></ul></li></ul><!-- end field 7104fb57-aa76-440b-9f30-a6be01014b6e --><!-- end item 0671955d-4bb2-48c1-92be-a6be01014af6 -->",
              "containerElement": "diagnosisBasis",
              "children": [],
              "depth": 3,
              "pos": 0
            }
          ],
          "depth": 2,
          "pos": 0
        },
        {
          "itemId": "d2ef7678-6881-4a6c-bd0e-a6b9011a90ba",
          "parentId": "e02b2728-772c-4924-9a6f-0cc38e2d93c8",
          "rootId": "e02b2728-772c-4924-9a6f-0cc38e2d93c8",
          "fullItemName": "Differential diagnosis",
          "htmlHeader": "<!-- begin field 9fb10e3b-96c1-477c-a385-a6b9011a92f9 --><h2>What are the differential diagnoses of asthma?</h2><!-- end field 9fb10e3b-96c1-477c-a385-a6b9011a92f9 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item d2ef7678-6881-4a6c-bd0e-a6b9011a90ba --><!-- begin field db843229-ef58-423b-860a-a6b9011a92f9 --><p><strong>The differential diagnoses of asthma include:</strong></p><ul><li><strong>Bronchiectasis </strong>— clinical features include copious sputum, frequent chest infections, a history of childhood pneumonia, and coarse lung crepitations. For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/26fab339-e333-44ec-a481-de87a29052f3\">Bronchiectasis</a>.</li><li><strong>Chronic obstructive pulmonary disease (COPD) </strong>— asthma and COPD can be difficult to distinguish clinically and may co-exist. Clinical features of COPD include a productive cough and dyspnoea on exertion in a person over 35 years of age who is a current or previous smoker. For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/e48489e8-63d1-4a04-bc5b-07e36a76af58\">Chronic obstructive pulmonary disease</a>.</li><li><strong>Ciliary dyskinesia </strong>— clinical features include persistent moist cough present from birth.</li><li><strong>Cystic fibrosis </strong>— clinical features include persistent moist cough and gastrointestinal symptoms that are often present from birth, finger clubbing, and failure to thrive in children.</li><li><strong>Dysfunctional breathing </strong>— clinical features include breathlessness, dizziness, light-headedness, and peripheral tingling.</li><li><strong>Foreign body aspiration</strong> — suggested by sudden-onset cough, stridor (upper airway) or reduced chest wall movement on the affected side, bronchial breathing, and reduced or diminished breath sounds (lower airway).</li><li><strong>Gastro-oesophageal reflux </strong>— clinical features include cough, postural and food-related symptoms, and vomiting. For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/8116d56b-de40-4191-af22-5152cc8f533c\">Dyspepsia - proven GORD</a>.</li><li><strong>Heart failure</strong> — clinical features include orthopnoea, oedema, a history of ischaemic heart disease, and fine lung crepitations. For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/fdc42e20-2c4b-45ed-9093-6c2d4bde6e4d\">Heart failure - chronic</a>.</li><li><strong>Interstitial lung disease </strong>(asbestosis, pneumoconiosis, fibrosing alveolitis, sarcoidosis) — clinical features include a dry cough and fine lung crepitations.</li><li><strong>Lung cancer</strong> — clinical features include persistent cough, haemoptysis, weight loss, or persistent hoarse voice. For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/2a330e0f-ed6b-480c-bb50-2b5e80aec564\">Lung and pleural cancers - recognition and referral</a>.</li><li><strong>Pertussis </strong>— clinical features include paroxysms of coughing. There may be vomiting after coughing, or an inspiratory whoop (especially in children, although this may be absent in infants). Occasionally the cough may persist for several months. For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/aa36f776-3bec-44aa-ba6f-c147b57f7328\">Whooping cough</a>.</li><li><strong>Pulmonary embolism (PE)</strong> — suggested by acute-onset breathlessness, pleuritic pain, haemoptysis, crackles, and sinus tachycardia. For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/6b233aab-5318-4abb-96fa-1877e917ef2c\">Pulmonary embolism</a>.</li><li><strong>Tuberculosis</strong> — clinical features include persistent productive cough, which may be associated with breathlessness and haemoptysis. For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/c1897d19-8ea9-40e5-84a7-c45a80747a3e\">Tuberculosis</a>.</li><li><strong>Upper airway cough syndrome </strong>— clinical features include frequent throat clearing and associated symptoms of chronic sinusitis (nasal blockage or discharge with facial pain or pressure over the affected sinus) or allergic rhinitis (nasal itching, sneezing, discharge, and blockage). For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/fb5757b5-1fbb-4de4-88eb-dceaa28ff6a4\">Cough</a>.</li><li><strong>Vocal cord dysfunction </strong>— clinical features include dyspnoea and stridor.</li></ul><p>For detailed information on the differential diagnosis of people with cough or breathlessness, see the CKS topics on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/fb5757b5-1fbb-4de4-88eb-dceaa28ff6a4\">Cough</a> and <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/3816dff2-9844-4422-bc4f-062669a6f4d9\">Breathlessness</a>.</p><p>If there is a low probability of asthma and/or an alternative diagnosis is more likely, investigate for the alternative diagnosis, reconsidering asthma if the clinical picture changes or an alternative diagnosis is not confirmed. If reconsidering asthma, undertake or refer for further tests to investigate for a diagnosis of asthma.</p><!-- end field db843229-ef58-423b-860a-a6b9011a92f9 --><!-- end item d2ef7678-6881-4a6c-bd0e-a6b9011a90ba -->",
          "containerElement": "diagnosisSub",
          "children": [
            {
              "itemId": "ccaa6389-5575-419c-94c5-a6be01015e7c",
              "parentId": "d2ef7678-6881-4a6c-bd0e-a6b9011a90ba",
              "rootId": "e02b2728-772c-4924-9a6f-0cc38e2d93c8",
              "fullItemName": "Basis for recommendation",
              "htmlHeader": "<!-- begin field 4e0de4e7-332c-4933-94e5-a6be01015ee8 --><h3>Basis for recommendation</h3><!-- end field 4e0de4e7-332c-4933-94e5-a6be01015ee8 -->",
              "htmlStringContent": "<!-- begin item ccaa6389-5575-419c-94c5-a6be01015e7c --><!-- begin field fda48776-5063-4bba-a2d0-a6be01015ee8 --><p>The information on differential diagnoses of asthma are based on expert opinion in the British Thoracic Society (BTS) and Scottish Intercollegiate Guidelines Network (SIGN) <em>British guideline on the management of asthma </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>], and the Global Initiative for Asthma (GINA) guideline on <em>Global strategy for asthma management and prevention </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">GINA, 2016</a>]<em>. </em></p><!-- end field fda48776-5063-4bba-a2d0-a6be01015ee8 --><!-- end item ccaa6389-5575-419c-94c5-a6be01015e7c -->",
              "containerElement": "diagnosisBasis",
              "children": [],
              "depth": 3,
              "pos": 0
            }
          ],
          "depth": 2,
          "pos": 1
        }
      ],
      "depth": 1,
      "pos": 5
    },
    {
      "itemId": "07e98755-62cf-4a2d-96c0-a297468b1000",
      "parentId": null,
      "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
      "fullItemName": "Management",
      "htmlHeader": "<!-- begin field 10740e2a-3249-49d4-a9d5-8f59401908e5 --><h1>Management</h1><!-- end field 10740e2a-3249-49d4-a9d5-8f59401908e5 -->",
      "htmlStringContent": "<!-- begin item 07e98755-62cf-4a2d-96c0-a297468b1000 --><!-- end item 07e98755-62cf-4a2d-96c0-a297468b1000 -->",
      "containerElement": "management",
      "children": [
        {
          "itemId": "44f59cc7-25d8-4bb0-b726-a6be01067965",
          "parentId": "07e98755-62cf-4a2d-96c0-a297468b1000",
          "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
          "fullItemName": "Scenario: Newly-diagnosed asthma",
          "htmlHeader": "<!-- begin field 706a8b33-1222-4f93-af50-a6be010679c1 --><h2>Scenario: Newly-diagnosed asthma</h2><!-- end field 706a8b33-1222-4f93-af50-a6be010679c1 -->",
          "summary": "Covers the management of children and adults with newly diagnosed or suspected asthma.",
          "htmlStringContent": "<!-- begin item 44f59cc7-25d8-4bb0-b726-a6be01067965 --><!-- begin field bfa1f779-81ad-4955-9562-ac7e00bdd34e --><p>From age 1 month onwards.</p><!-- end field bfa1f779-81ad-4955-9562-ac7e00bdd34e --><!-- end item 44f59cc7-25d8-4bb0-b726-a6be01067965 -->",
          "containerElement": "scenario",
          "children": [
            {
              "itemId": "300f160e-78dc-4bd7-92f6-a6be010679c1",
              "parentId": "44f59cc7-25d8-4bb0-b726-a6be01067965",
              "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
              "fullItemName": "How should I manage someone with newly-diagnosed or suspected asthma?",
              "htmlHeader": "<!-- begin field 6a6df86d-97ca-4f3c-a4cf-a6be010679c5 --><h3>How should I manage someone with newly-diagnosed or suspected asthma?</h3><!-- end field 6a6df86d-97ca-4f3c-a4cf-a6be010679c5 -->",
              "htmlStringContent": "<!-- begin item 300f160e-78dc-4bd7-92f6-a6be010679c1 --><!-- begin field 490f7e70-cb46-482b-9405-a6be010679c5 --><ul><li><strong>The aim of asthma management is control of the disease. Complete control is defined as:</strong><ul><li>No daytime symptoms.</li><li>No night-time waking due to asthma.</li><li>No need for rescue medication.</li><li>No asthma attacks.</li><li>No limitations on activity including exercise.</li><li>Normal lung function (FEV<sub>1</sub> and/or PEF > 80% predicted or best). However, be aware that lung function measurements cannot be used reliably to guide asthma management in children under five years of age.</li><li>Minimal side-effects from medication.<ul><li>In practice, people may wish to balance the aims of asthma management against the potential side-effects or inconvenience of taking medication necessary to achieve perfect control.</li></ul></li></ul></li><li><strong>Assess the person's baseline asthma status</strong> using a validated questionnaire such as the Asthma Control Questionnaire or the Asthma Control Test, and/or lung function tests such as spirometry or peak expiratory flow (if not already carried out).</li><li><strong>Arrange specialist referral if occupational asthma is suspected.</strong></li><li><strong>Provide self-management education and a <a href=\"https://www.asthma.org.uk/advice/manage-your-asthma/action-plan/\" data-hyperlink-id=\"caeb1838-b4e6-49ac-85f2-a8f70161de32\">personalised asthma action plan</a></strong> (available from <a href=\"https://www.asthma.org.uk/\" data-hyperlink-id=\"fe9e29a1-ddae-453b-8355-a8f70161de87\">Asthma UK</a>) to the person or their parents/carers.</li><li><strong>Ensure that the person is up to date with all routine vaccinations,</strong> including all childhood immunizations, and the annual influenza vaccination. For more information, see the CKS topics on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/884b0998-c242-4b76-869c-7e1d7203ac34\">Immunizations - childhood</a> and <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/92586dea-3104-4e8a-bc44-03b987a2edbd\">Immunizations - seasonal influenza</a>.</li><li><strong>Provide advice about sources of information and support</strong> for people with asthma, such as the <a href=\"https://www.blf.org.uk/\" data-hyperlink-id=\"1b4ebe19-d500-48ca-8ecd-a8f70161dee1\">British Lung Foundation</a> and <a href=\"https://www.asthma.org.uk/\" data-hyperlink-id=\"114058ad-b6b5-4212-8c95-a8f70161dfad\">Asthma UK.</a></li><li><strong>Advise the person on avoiding asthma trigger factors. </strong>These may include specific allergens, high levels of air pollution, smoke, beta-blockers, or non-steroidal anti-inflammatory drugs.</li><li><strong>Provide advice on weight loss and smoking cessation, if appropriate.</strong><ul><li>Parents and carers of children with asthma should also be advised about the dangers of smoking and offered support and treatment to stop.</li></ul></li><li><strong>Assess for the presence of anxiety or depression</strong>, as these are more common in people with asthma. For more information, see the CKS topics on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/135bad2d-5cd6-4df9-b7cf-450677581600\">Generalized anxiety disorder</a> and <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/1b270734-f24e-4b58-8355-adaec350f356\">Depression</a>.</li><li><strong>Ensure that the person has their own peak flow meter</strong> and measures their peak flow regularly as part of their <a href=\"https://www.asthma.org.uk/advice/manage-your-asthma/action-plan/?gclid=CjwKEAiAyanCBRDkiO6M_rDroH0SJAAfZ4KLoI7yrkSyRkgoKVk2OQh3p92ZL_5_Eal-89_wAcxPSRoC2sHw_wcB&gclid=CjwKEAiAyanCBRDkiO6M_rDroH0SJAAfZ4KLoI7yrkSyRkgoKVk2OQh3p92ZL_5_Eal-89_wAcxPSRoC2sHw_wcB\" data-hyperlink-id=\"36276c3c-62ce-4543-903b-a8f70161dffd\">personalised asthma action plan</a>.</li><li><strong>Initiate drug treatment at a level appropriate to the severity of the person's asthma.</strong> The aim is to abolish symptoms and optimise peak flow. Control is then maintained by increasing treatment as necessary and decreasing treatment when control is good. After any medication adjustments, review the response to treatment in 4 to 8 weeks.</li><li><strong>Explain when and how to use inhalers</strong>, and demonstrate the correct technique for using them. For more information, see the section on <a class=\"topic-reference internal-reference\" href=\"#d697784b-2cbb-4b02-b96d-a7a700c380d7\">delivery systems</a>.</li><li><strong>Prescribe an inhaled short-acting beta-<sub>2</sub> agonist (SABA) to all people with symptomatic asthma, to be used as reliever therapy as required.</strong> In a small minority of people with asthma with infrequent, short-lived wheeze, and normal lung function, occasional use of a SABA might be the only treatment necessary.<ul><li>Good asthma control is associated with little need for use of a SABA. Anyone prescribed more than one SABA per month should have their asthma control and symptoms assessed urgently and measures taken to improve their asthma control, if this is found to be poor.</li><li>For more information on prescribing a SABA, see the section <a class=\"topic-reference internal-reference\" href=\"#be2c12ab-d9dd-4ccf-bbda-a6d7016a5f43\">Which short-acting beta-2 agonists are available for asthma?</a></li></ul></li><li><strong>Prescribe an inhaled corticosteroid (ICS) as preventer therapy for all people who:</strong><ul><li>Use an inhaled SABA three times a week or more, <em>and/or</em></li><li>Have asthma symptoms three times a week or more, <em>and/or</em></li><li>Are woken at night by asthma symptoms once weekly or more.<ul><li>In addition, an ICS should be considered for adults and children over the age of 5 years who have had an asthma attack requiring treatment with oral corticosteroids in the past two years.</li></ul></li></ul></li><li><strong>Start ICS at a dose appropriate to the severity of the person's symptoms:</strong><ul><li>A reasonable starting dose is usually a low dose for adults, and a paediatric low dose for children aged 5 to 16 years. For dosages in children under the age of five years, see the advice below. The actual dosage will vary depending on the prescribed preparation, please see the section on <a class=\"topic-reference internal-reference\" href=\"#2941a4c0-4c3b-40cd-8090-a6d7016a8eeb\">Which inhaled corticosteroids are available for asthma?</a> for further details.</li><li>Higher doses may be required in people who are previous or current smokers as smoking reduces the effectiveness of ICS therapy.</li><li>ICS should initially be used twice daily (except ciclesonide, which is used once daily). There is little evidence of benefit from ICS dosing more than twice daily.</li><li>Adjust the dose of ICS over time, aiming for the lowest dose required for effective asthma control.</li><li>Once good control is established, once-daily ICS at the same daily dose can be considered as maintenance therapy.</li></ul></li><li><strong>If the person's asthma is not adequately controlled with low-dose ICS, consider a trial of an add-on therapy. </strong>Before initiating an add-on therapy, recheck adherence, inhaler technique, and elimination of trigger factors. The duration of the trial will depend on the desired outcome. For example, preventing nocturnal waking may require days or weeks of add-on treatment, while preventing asthma attacks or decreasing oral steroid use may require a longer trial. For more information on add-on therapies, please see the section on <a class=\"topic-reference internal-reference\" href=\"#baacfbc5-ee97-4d5f-a5a3-b492048eebab\">Prescribing information</a>.<ul><li><strong>For adults (aged 17 years and older):</strong><ul><li>Consider offering a leukotriene receptor antagonist (LTRA) in addition to the low dose ICS. Review the response to treatment in 4 to 8 weeks. Note: An LTRA is an oral therapy, taken only at night which may potentially affect adherence to the inhaled ICS therapy. Clinical judgement should therefore be used to determine whether a person is likely to adhere to treatment with a combination of inhaled ICS and oral LTRA. Where this may be problematic, consider offering a long-acting beta<sub>2</sub> agonist (LABA) in combination with the ICS as an alternative.</li><li>If asthma is uncontrolled on a low dose of ICS and a LTRA, offer a long-acting beta<sub>2</sub> agonist (LABA) in combination with the ICS. Use clinical judgement to decide whether to also continue treatment with the LTRA, taking into account the degree of response to LTRA treatment and the person's wishes.</li><li>If asthma is uncontrolled on a low dose of ICS and a LABA, with or without an LTRA, offer to change the person's ICS and LABA maintenance therapy to a maintenance and reliever therapy (MART) regimen with a low maintenance ICS dose. MART treatment consists of a single inhaler containing both ICS and a fast-acting LABA, which is used for both daily maintenance therapy and the relief of symptoms as required.</li><li>If asthma is uncontrolled on a MART regimen with a low maintenance ICS dose, with or without an LTRA, consider increasing the ICS to a moderate maintenance dose (either continuing on a MART regimen or changing to a fixed-dose of an ICS and a LABA, with a SABA as a reliever therapy.)</li><li>If asthma is uncontrolled on a moderate maintenance ICS dose with a LABA (either as MART or a fixed-dose regimen), with or without an LTRA, consider a trial of an additional drug (for example, a muscarinic receptor antagonist or theophylline). Alternatively, a high maintenance dose of ICS may be appropriate. Specialist supervision of high-dose ICS treatment may be advisable, depending on the experience of the prescriber. A specialist may also recommend continuous or frequent use of oral steroids (usually prednisolone) or additional steroid tablet-sparing treatments.</li></ul></li><li><strong>For children aged 5 to 16 years:</strong><ul><li>Consider offering a leukotriene receptor antagonist (LTRA) in addition to the paediatric low dose ICS, and reviewing the response to treatment in 4 to 8 weeks.</li><li>If asthma is uncontrolled on a paediatric low dose of ICS and a LTRA, consider stopping the LTRA and offering a long-acting beta<sub>2</sub> agonist (LABA) in combination with the ICS.</li><li>If asthma is uncontrolled on a paediatric low dose of ICS and a LABA, consider changing their ICS and LABA maintenance therapy to a maintenance and reliever therapy (MART) regimen with a paediatric low maintenance ICS dose. Ensure that the child is able to understand and comply with the MART regimen.</li><li>If asthma is uncontrolled on a MART regimen with a paediatric low maintenance ICS dose, consider increasing the ICS to a paediatric moderate maintenance dose (either continuing on a MART regimen or changing to a fixed-dose of an ICS and a LABA, with a SABA as a reliever therapy).</li><li>If asthma is uncontrolled on a paediatric moderate maintenance ICS dose with LABA (either as MART or a fixed-dose regimen), consider seeking advice from a healthcare professional with expertise in asthma. Increasing the ICS dose to paediatric high maintenance dose <em>or </em>a trial of an additional drug (for example, theophylline) may be advised but are usually carried out under specialist supervision.</li><li>For children and young people aged 5 to 16 with deteriorating asthma who have not been taking their ICS consistently, explain that restarting regular use may help them to regain control of their asthma. </li><li>Additionally, include advice in their self-management programme on contacting a healthcare professional for a review if their asthma control deteriorates.</li></ul></li><li><strong>For children under the age of five years with suspected asthma:</strong><ul><li>Offer an eight week trial of a paediatric moderate dose of ICS if there are symptoms that clearly indicate the need for maintenance therapy (occurring 3 times a week or more, or causing waking at night, or uncontrolled with a SABA alone). After 8 weeks, stop ICS treatment and continue to monitor the child's symptoms. If symptoms did not resolve during the trial period, consider an <a class=\"topic-reference internal-reference\" href=\"#d2ef7678-6881-4a6c-bd0e-a6b9011a90ba\">alternative diagnosis</a><strong>.</strong> If symptoms resolved then reoccurred within 4 weeks of stopping ICS treatment, restart the ICS at a paediatric low dose as first-line maintenance therapy. If symptoms resolved but reoccurred beyond 4 weeks after stopping ICS treatment, repeat the 8-week trial of a paediatric moderate dose of ICS.</li><li>If suspected asthma is uncontrolled in children under 5 on a paediatric low dose of ICS as maintenance therapy, consider an LTRA in addition to the ICS.</li><li>If suspected asthma is uncontrolled in children under 5 on a paediatric low dose of ICS and an LTRA as maintenance therapy, stop the LTRA and refer the child to a healthcare professional with expertise in asthma for further investigation and management.</li><li>Note: The evidence for treatment safety and efficacy is less clear for children under the age of two years than for other age groups, and the threshold for seeking specialist opinion should, therefore be lowest in this group.</li><li>An asthma diagnosis should be confirmed when the child is old enough/able to undergo <a class=\"topic-reference internal-reference\" href=\"#061adf6f-72fd-429f-aabd-677babba4efc\">objective tests</a>.</li></ul></li></ul></li><li><strong>If an inhaled ICS is contraindicated or not tolerated, alternative preventer medications include:</strong><ul><li>An LTRA for children under five years old.</li><li>Sodium cromoglicate, which is of some benefit in adults and is effective in children aged over five years.</li><li>Nedocromil sodium, which may be of benefit in adults and children aged over five years.</li><li>Theophyllines, which have some beneficial effect in all age groups.<ul><li>If there is doubt, seek specialist advice.</li></ul></li></ul></li><li><strong>If asthma control deteriorates:</strong><ul><li>Within a self-management programme, consider an increased dose of ICS for 7 days for children and young people (aged 5 to 16) who are using an ICS in a single inhaler. Clearly outline in the person's asthma action plan how and when to do this, and what to do if symptoms do not improve. When increasing ICS treatment:<ul><li>Consider quadrupling the regular ICS dose.</li><li>Do not exceed the maximum licensed daily dose.</li></ul></li><li>For people who report that their asthma is exacerbated by exercise, review regular treatment as this can indicate poorly-controlled asthma. In a person whose asthma is otherwise well-controlled:<ul><li>Alongside an ICS, consider use of an LTRA, a LABA, sodium cromoglicate or nedocromil sodium.</li><li>Advise use of a SABA immediately prior to exercise.</li></ul></li></ul></li><li><strong>Consider decreasing maintenance therapy once a person's asthma has been controlled with their current maintenance therapy for at least 3 months.</strong><ul><li>Discuss with the person (or their family or carer if appropriate) the potential risks and benefits of decreasing maintenance therapy.</li><li>When reducing maintenance therapy:<ul><li>Stop or reduce dose of medicines in an order that takes into account the clinical effectiveness when introduced, side effects and the person's preference.</li><li>Reductions in ICS dose should be slow as people deteriorate at different rates. Dose reductions should be considered every three months, decreasing by 25-50% each time. Only consider stopping ICS treatment completely for people who are using low dose ICS alone as maintenance therapy and are symptom-free.</li><li>Review and update the person's asthma action plan accordingly.</li><li>Decide with the person (or their family or carer if appropriate) how the effects of decreasing maintenance therapy will be monitored and reviewed, including self-monitoring and a follow-up with a healthcare professional.</li><li>Specialist advice should be sought if there is uncertainty, and with a lower threshold in children.</li></ul></li></ul></li><li><strong>Pregnant women should be managed in the same way as any other individual with asthma,</strong> and should be advised the importance of continuing their asthma medications (including systemic corticosteroids if applicable).</li><li><strong>For people of all ages with diagnosed or suspected asthma, consider an <a class=\"topic-reference internal-reference\" href=\"#d2ef7678-6881-4a6c-bd0e-a6b9011a90ba\">alternative diagnosis</a></strong> if symptom control remains poor after treatment.</li><li><strong>People with asthma should be <a class=\"topic-reference internal-reference\" href=\"#045c7ab2-0640-464c-b6e7-a6be0107cf94\">followed-up</a> at least annually. </strong>Closer monitoring of people with poor lung function and/or a history of an asthma attack within the last year should be considered. More regular follow-up is also required in people undergoing treatment adjustment, and may be advisable in people at increased risk of poor outcomes (such as those with non-adherence to asthma medicines, psychosocial problems, and repeated episodes of unscheduled care for asthma).</li></ul><!-- end field 490f7e70-cb46-482b-9405-a6be010679c5 --><!-- end item 300f160e-78dc-4bd7-92f6-a6be010679c1 -->",
              "containerElement": "scenarioRecommendation",
              "children": [
                {
                  "itemId": "d697784b-2cbb-4b02-b96d-a7a700c380d7",
                  "parentId": "300f160e-78dc-4bd7-92f6-a6be010679c1",
                  "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
                  "fullItemName": "Delivery systems",
                  "htmlHeader": "<!-- begin field 8ca3306c-3c9a-47d8-bf1f-a7a700c38351 --><h4>Delivery systems</h4><!-- end field 8ca3306c-3c9a-47d8-bf1f-a7a700c38351 -->",
                  "htmlStringContent": "<!-- begin item d697784b-2cbb-4b02-b96d-a7a700c380d7 --><!-- begin field aca0c0a6-9036-478b-98cf-a7a700c38351 --><ul><li><strong>Delivery systems for inhaled asthma medications include dry-powder inhalers (DPIs) and pressurized metered-dose inhalers (PMDIs). </strong><ul><li>In adults, a PMDI with or without a spacer is as effective as any other hand-held inhaler, but some people may prefer use of a DPI.</li><li>In children aged between 5 and 12 years, a PMDI with a spacer is recommended. A face mask is required until the child can breathe reproducibly using the spacer mouthpiece.</li><li>In children aged between 0 and 5 years, there is little or no evidence available on which to base recommendations, and specialist advice should therefore be sought if there is uncertainty.</li></ul></li><li><strong>Other factors to consider when choosing a delivery system include:</strong><ul><li>The ability of the person to develop and maintain an effective technique with the specific device — this may depend on such factors as age, dexterity, coordination, and inspiratory flow.</li><li>The suitability of the device to the person's (or carer's) lifestyle, considering such factors as portability and convenience.</li><li>The person's preference for, and willingness to use, a particular device.</li><li>The medication (and dose) being prescribed — a spacer should be used by all people on high-dose inhaled corticosteroids, and by most elderly people using PMDIs.</li></ul></li><li><strong>Good technique is essential in ensuring optimum use of inhaler devices.</strong><ul><li>Only prescribe the inhaler after the person (or their carer) has received training in its use and has demonstrated an acceptable technique.</li><li>Repeated checks are essential, as poor technique, even after training, is common. Reassess inhaler technique as part of a structured clinical review during <a class=\"topic-reference internal-reference\" href=\"#045c7ab2-0640-464c-b6e7-a6be0107cf94\">follow-up</a>.</li><li>Generic prescribing of inhalers should be avoided as this can lead to people with asthma being given an unfamiliar inhaler device with resultant problems of usage and compliance. </li></ul></li><li><strong>Spacers </strong>are plastic devices with a mouthpiece at one end and a hole for a pressurized metered-dose inhaler (pMDI) to be inserted at the other.<ul><li>They increase the proportion of the drug delivered to the airways and reduce the amount of drug deposited in the oropharynx (thereby reducing local adverse effects and reducing the amount of systemic absorption).</li><li>They are not interchangeable and must be compatible with the pMDI used.</li><li>The drug is administered by single-dose actuations from the pMDI into the spacer, with each actuation followed by inhalation.</li><li>There should be minimal delay between inhaler actuation and inhalation, as the drug aerosol is very short-lived.</li><li>Tidal breathing can be used, as it is as effective as single breaths.</li><li>Spacers should be washed monthly in detergent and allowed to dry in air.</li><li>Plastic spacers should be replaced at least every 12 months, although some manufacturers advise changing at 6 months.</li></ul></li><li><strong>People requiring large doses of inhaled corticosteroids may require a specialised nebulizer.</strong> Use of such a device will usually be initiated by a respiratory specialist.</li></ul><!-- end field aca0c0a6-9036-478b-98cf-a7a700c38351 --><!-- end item d697784b-2cbb-4b02-b96d-a7a700c380d7 -->",
                  "containerElement": "scenarioClarification",
                  "children": [],
                  "depth": 4,
                  "pos": 1
                },
                {
                  "itemId": "f8b62898-36ee-4d78-90c6-a6be010679c5",
                  "parentId": "300f160e-78dc-4bd7-92f6-a6be010679c1",
                  "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
                  "fullItemName": "Basis for recommendation",
                  "htmlHeader": "<!-- begin field 7f0bfe70-516e-4c75-8980-a6be010679c5 --><h4>Basis for recommendation</h4><!-- end field 7f0bfe70-516e-4c75-8980-a6be010679c5 -->",
                  "htmlStringContent": "<!-- begin item f8b62898-36ee-4d78-90c6-a6be010679c5 --><!-- begin field 8edf0625-a96d-4cca-aed4-a6be010679c5 --><p>The information on management of people with newly-diagnosed or suspected asthma is based on expert opinion in the British Thoracic Society (BTS) and Scottish Intercollegiate Guidelines Network (SIGN) <em>British guideline on the management of asthma </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>], and the National Institute for Health and Care Excellence guideline <em>Asthma: diagnosis, monitoring and chronic asthma management </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>]. </p><h5>Use of a SABA alone to treat asthma</h5><ul><li><strong>The British Thoracic Society (BTS)/Scottish Intercollegiate Guidelines Network (SIGN) and the National Institute for Health and Care Excellence (NICE) have differing views on the use of short-acting beta-agonists (SABA) alone to treat asthma:</strong><ul><li>The BTS/SIGN guideline recommends initiation of treatment with low-dose ICS, not a short-acting beta-agonists (SABA) alone (except in the few with very occasional short-lived wheeze) [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </li><li>The NICE guideline advocates the use of a SABA alone in its algorithm, though the detailed commentary reports this should only be prescribed for a small minority of patients [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</li><li>CKS has incorporated all of this information into its guidance and pragmatically suggests the use of careful clinical judgement to determine the need for additional treatments in people with mild asthma symptoms.</li></ul></li></ul><h5>Leukotriene receptor antagonist (LTRA) versus long-acting beta-agonist (LABA) as first-line add-on therapy with inhaled corticosteroids (ICS)</h5><ul><li><strong>The British Thoracic Society (BTS)/Scottish Intercollegiate Guidelines Network (SIGN) and the National Institute for Health and Care Excellence (NICE) have issued differing advice on first-line add-on therapy to treatment with inhaled corticosteroids (ICS):</strong><ul><li>The NICE guidance advocates addition of an LTRA to ICS based on a cost-effectiveness model, but acknowledges that LABA has been demonstrated to be a more effective treatment [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</li><li>BTS/SIGN advise the addition of LABA to ICS, in line with international guidelines [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">GINA, 2016</a>]. The BTS/SIGN guideline cites head-to-head comparisons of ICS/LABA compared with ICS/LTRA which have favoured ICS/LABA for effectiveness in adults (inconclusive in children). BTS/SIGN also point out that on a practical level, following a change in therapy from ICS alone to ICS/LABA, in most cases, the person will continue to use a single inhaler as their preventer, while people given LTRA have to adapt to an oral therapy, taken only at night, potentially affecting adherence to the inhaled preventer therapy [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">White et al, 2017</a>].<ul><li>BTS/SIGN does advise that if asthma control remains suboptimal after the addition of a LABA then options include increasing the dose of inhaled corticosteroids from low dose to medium dose in adults or from very low dose to low dose in children (5–12 years), if not already on these doses, or adding an LTRA. However, it states that evidence to support the use of LTRA as an add-on therapy to ICS plus LABA is lacking and evidence for their use is largely based on extrapolation from trials of LTRA as add-on therapy to ICS alone.</li></ul></li><li>CKS suggests that when selecting first-line add-on therapy, clinical judgement should be used to determine whether a person is likely to adhere to treatment with a combination of inhaled ICS and oral LTRA, and where a LTRA is prescribed, NICE guidance regarding assessment of the response to LTRA treatment in 4 to 8 weeks is followed to assess treatment efficacy should be strictly followed [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</li></ul></li></ul><h5>Inhaled corticosteroid dose in children</h5><ul><li><strong>The British Thoracic Society (BTS)/Scottish Intercollegiate Guidelines Network (SIGN) and the National Institute for Health and Care Excellence (NICE) use different terminologies relating to the dose of inhaled corticosteroids (ICS) in children:</strong><ul><li>NICE defines ICS doses for children as paediatric low (less than or equal to 200 micrograms budesonide or equivalent), moderate (more than 200 micrograms to 400 micrograms budesonide or equivalent) and high dose (more than 400 micrograms budesonide or equivalent), and recommends the use of paediatric low dose as a starting maintenance dose [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</li><li>BTS/SIGN uses very low, low and medium categories to describe the same three budesonide or equivalent dose ranges, and therefore recommends the use of a very low dose as a starting maintenance dose [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </li><li>The age ranges used to define a child also differ. NICE defines children as under 16 years while for BTS/SIGN, children over 12 years are considered with adults [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">White et al, 2017</a>].</li><li>CKS has followed NICE guidance on these issues.</li><li>For more information on ICS doses and equivalence between different preparations, please seen the section on <a class=\"topic-reference internal-reference\" href=\"#2941a4c0-4c3b-40cd-8090-a6d7016a8eeb\">prescribing inhaled corticosteroids</a>.</li></ul></li></ul><h5>Use of high dose inhaled corticosteroids (ICS)</h5><ul><li><strong>The British Thoracic Society (BTS)/Scottish Intercollegiate Guidelines Network (SIGN) and the National Institute for Health and Care Excellence (NICE) offer different guidance on the need for specialist input when prescribing high dose ICS:</strong><ul><li>The NICE guideline states that if asthma is uncontrolled in adults (aged 17 and over) on a moderate maintenance ICS dose with a LABA (either as MART or a fixed-dose regimen), with or without an LTRA, increasing the ICS to a high maintenance dose (only as part of a fixed-dose regimen, with a SABA used as a reliever therapy) can be considered prior to seeking advice from a healthcare professional with expertise in asthma [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</li><li>The BTS/SIGN guideline states that high doses of ICS in adults should be administered under specialist supervision [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </li><li>CKS has therefore suggested that it may be appropriate to seek specialist advice where high dose corticosteroid treatment is required, depending on the experience of the prescriber.</li></ul></li><li>The advice to restart use of ICS and advice on self-management is taken from NICE [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2020a</a>] ​​​​​​​. The evidence for increasing ICS doses to self-manage deteriorating asthma control is limited.</li></ul><!-- end field 8edf0625-a96d-4cca-aed4-a6be010679c5 --><!-- end item f8b62898-36ee-4d78-90c6-a6be010679c5 -->",
                  "containerElement": "scenarioBasis",
                  "children": [],
                  "depth": 4,
                  "pos": 2
                }
              ],
              "depth": 3,
              "pos": 0
            }
          ],
          "depth": 2,
          "pos": 1
        },
        {
          "itemId": "62e8b32d-7874-4cb1-9b5f-a6be0107cf35",
          "parentId": "07e98755-62cf-4a2d-96c0-a297468b1000",
          "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
          "fullItemName": "Scenario: Follow-up",
          "htmlHeader": "<!-- begin field 2d1178f2-ec38-4dd1-b47b-a6be0107cf8f --><h2>Scenario: Follow-up</h2><!-- end field 2d1178f2-ec38-4dd1-b47b-a6be0107cf8f -->",
          "summary": "Covers the appropriate follow-up of children and adults who have asthma.",
          "htmlStringContent": "<!-- begin item 62e8b32d-7874-4cb1-9b5f-a6be0107cf35 --><!-- begin field 1c32ca56-81a7-4a75-b02e-ac7e00bdd350 --><p>From age 1 month onwards.</p><!-- end field 1c32ca56-81a7-4a75-b02e-ac7e00bdd350 --><!-- end item 62e8b32d-7874-4cb1-9b5f-a6be0107cf35 -->",
          "containerElement": "scenario",
          "children": [
            {
              "itemId": "045c7ab2-0640-464c-b6e7-a6be0107cf94",
              "parentId": "62e8b32d-7874-4cb1-9b5f-a6be0107cf35",
              "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
              "fullItemName": "How should I follow-up a person with asthma?",
              "htmlHeader": "<!-- begin field 353e7fdb-daf9-4abe-82cd-a6be0107cf94 --><h3>How should I follow-up a person with asthma?</h3><!-- end field 353e7fdb-daf9-4abe-82cd-a6be0107cf94 -->",
              "htmlStringContent": "<!-- begin item 045c7ab2-0640-464c-b6e7-a6be0107cf94 --><!-- begin field 7e5fce9e-5997-41fa-94cd-a6be0107cf94 --><ul><li><strong>People with asthma should be followed up at least annually, to determine whether their treatment needs to be changed. </strong>Closer monitoring of people with poor lung function, severe asthma and/or a history of an asthma attack within the last year should be considered.</li><li>Monitor asthma control at each review in anyone aged 5 years and over using either spirometry or peak flow variability testing.</li><li>Except in specialist asthma clinics, the routine use of FeNO testing to monitor asthma in adults or children is not recommended.</li><li>Observe and give advice on the person's inhaler technique:<ul><li>At every consultation relating to an asthma attack.</li><li>When there is deterioration in asthma control.</li><li>When the inhaler device is changed.</li><li>At every annual review.</li><li>If the person asks for it to be checked.</li></ul></li><li><strong>In all people, monitor:</strong><ul><li>Number of asthma attacks, oral corticosteroid use, time off school/nursery/work due to asthma.</li><li>Nocturnal symptoms.</li><li>Adherence (which can be assessed by reviewing prescription refill frequency).</li><li>Possession of/use of a self-management plan/written personalised asthma action plan.</li><li>Exposure to tobacco smoke.</li></ul></li><li><strong>In children, specific factors that should be monitored and recorded include:</strong><ul><li>Symptom score (best assessed using the <a href=\"http://www.asthma.com/additional-resources/childhood-asthma-control-test.html\" data-hyperlink-id=\"ee67a13d-0cc2-42ff-a5bc-a8f7015a58ca\">Childhood Asthma Control Test,</a> or <a href=\"https://www.qoltech.co.uk/acq.html\" data-hyperlink-id=\"4924c7ac-fecb-482e-b714-a8f7015a59da\">Asthma Control Questionnaire</a>).<ul><li>Additionally, assess asthma control using closed questions such as \"do you use your blue inhaler (reliever) every day?\"</li><li>Whenever practicable, children should be asked about their own symptoms, do not rely solely on parental report.</li></ul></li><li>Growth (height and weight centiles).</li></ul></li><li><strong>In adults, specific factors that should be monitored and recorded include:</strong><ul><li>Symptomatic asthma control (best assessed using directive questions such as <a class=\"topic-reference internal-reference\" href=\"#d8eac3dc-356d-439a-9658-a7a700c440ce\">The Royal College of Physicians 3 Questions</a> or the <a href=\"https://www.asthma.com/content/dam/NA_Pharma/Country/US/Unbranded/Consumer/Common/Images/MPY/documents/80108R0_AsthmaControlTest_ICAD.pdf\" data-hyperlink-id=\"2b380e42-e788-4ec8-ba8e-a8f7015a5a1b\">Asthma Control Test</a>, or <a href=\"https://www.qoltech.co.uk/acq.html\" data-hyperlink-id=\"c8437fde-c451-46c7-bd1d-a8f7015a5a4f\">Asthma Control Questionnaire</a>).<ul><li>Additionally, assess asthma control using closed questions such as “how many days a week do you use your reliever (blue) inhaler?”</li></ul></li><li>Lung function.</li><li>Bronchodilator overuse, especially more than 12 short-acting beta-<sub>2</sub> agonist (SABA) inhalers per year.</li><li>Smoking status.</li><li>The possibility of occupational asthma.</li></ul></li><li><strong>Assess the risk of future asthma attacks to identify people at increased risk.</strong><ul><li>In adults, factors associated with: <ul><li><strong>Greatly increased risk</strong> include history of previous asthma attacks.</li><li><strong>Moderately increased risk</strong> include poor control, inappropriate or excessive use of SABAs.</li><li><strong>Slightly increased risk </strong>include older age, female, reduced lung function, obesity, smoking, and depression.</li></ul></li><li>In children, factors associated with:<ul><li><strong>Greatly increased risk</strong> include a history of previous asthma attacks, and persistent asthma symptoms.</li><li><strong>Moderately increased risk</strong> include sub-optimal drug regimen, comorbid/atopic allergic disease, low-income family, and Vitamin D deficiency. </li><li><strong>Slightly increased risk </strong>include younger age, exposure to environmental tobacco smoke, obesity, and low parental education.</li></ul></li></ul></li><li><strong>People on long-term steroid tablets (for example, longer than three months) or requiring frequent courses of steroid tablets (for example three to four per year) should be offered monitoring of:</strong><ul><li>Blood pressure.</li><li>Urine or blood sugar (measured by HbA1c).</li><li>Cholesterol.</li><li>Bone mineral density.</li><li>Vision (to assess for cataracts and glaucoma). </li></ul></li><li><strong>If medication is adjusted, review the response to treatment in 4 to 8 weeks.</strong></li></ul><h4>Oral macrolides</h4><ul><li>For people 50–70 years of age who have ongoing symptoms, despite high-dose inhaled steroids, who have suffered one exacerbation requiring oral steroids in the previous year; prophylactic treatment with oral macrolide therapy could be considered to reduce the possibility of exacerbation frequency.</li><li>Treatment with azithromycin 500 mg three times per week, should be considered for a minimum of 6–12 months to assess evidence of efficacy in reducing exacerbations.</li><li>This treatment should not be offered as a way to reduce oral steroid dose.</li><li><strong>Before commencing prophylactic oral macrolides</strong><ul><li class=\"MsoNormal\">Consider referral to a respiratory specialist or specialist asthma service. </li><li class=\"MsoNormal\">Ensure optimisation of other asthma therapies, including establishing good adherence to inhaled therapies. </li><li class=\"MsoNormal\">ECG (electrocardiogram) should be performed to assess QTc interval.</li><li class=\"MsoNormal\">Perform baseline liver function tests.</li><li class=\"MsoNormal\">Patients should be counselled about potential adverse effects, including gastrointestinal upset, hearing and balance disturbance, cardiac effects, and microbiological resistance.</li></ul></li><li class=\"MsoNormal\"><strong>If oral macrolide therapy is prescribed</strong> ongoing treatment should be guided by the clinical response, including exacerbation frequency, variation of symptoms and quality of life.</li><li class=\"MsoNormal\">If adverse gastrointestinal effects occur at this higher dose of azithromycin clinicians can consider a dose reduction to 250 mg three times per week.</li><li class=\"MsoNormal\">Liver function tests should be checked 1 month after starting treatment and then every 6 months. An ECG should be performed 1 month after starting treatment to check for new QTc prolongation. If present, treatment should be stopped.</li><li class=\"MsoNormal\">If the desired clinical outcome is achieved, the possibility of breaks in therapy can be considered to reduce the treatment burden for patients.</li></ul><!-- end field 7e5fce9e-5997-41fa-94cd-a6be0107cf94 --><!-- end item 045c7ab2-0640-464c-b6e7-a6be0107cf94 -->",
              "containerElement": "scenarioRecommendation",
              "children": [
                {
                  "itemId": "d8eac3dc-356d-439a-9658-a7a700c440ce",
                  "parentId": "045c7ab2-0640-464c-b6e7-a6be0107cf94",
                  "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
                  "fullItemName": "The Royal College of Physicians 3 Questions",
                  "htmlHeader": "<!-- begin field 6e2cef1b-fffd-4e5b-8940-a7a700c442cb --><h4>The Royal College of Physicians 3 Questions</h4><!-- end field 6e2cef1b-fffd-4e5b-8940-a7a700c442cb -->",
                  "htmlStringContent": "<!-- begin item d8eac3dc-356d-439a-9658-a7a700c440ce --><!-- begin field de016cf2-8104-429c-a016-a7a700c442cb --><ul><li><strong>The 'Royal College of Physicians (RCP) 3 questions' is simple to use in every day clinical practice, but has not been validated in children.</strong></li><li>Answering 'no' to all three questions is consistent with controlled asthma. The three questions are:<ul><li>Have you had difficulty sleeping because of your asthma symptoms (including cough)?</li><li>Have you had your usual asthma symptoms during the day (e.g. cough, wheeze, chest tightness, or breathlessness)?</li><li>Has your asthma interfered with your usual activities (e.g. housework, work, school)?</li></ul></li></ul><!-- end field de016cf2-8104-429c-a016-a7a700c442cb --><!-- end item d8eac3dc-356d-439a-9658-a7a700c440ce -->",
                  "containerElement": "scenarioClarification",
                  "children": [],
                  "depth": 4,
                  "pos": 0
                },
                {
                  "itemId": "a9caa51d-275b-4563-ad2b-a6be0107cf98",
                  "parentId": "045c7ab2-0640-464c-b6e7-a6be0107cf94",
                  "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
                  "fullItemName": "Basis for recommendation",
                  "htmlHeader": "<!-- begin field 9a59ef93-9b14-447f-bc67-a6be0107cf98 --><h4>Basis for recommendation</h4><!-- end field 9a59ef93-9b14-447f-bc67-a6be0107cf98 -->",
                  "htmlStringContent": "<!-- begin item a9caa51d-275b-4563-ad2b-a6be0107cf98 --><!-- begin field 10fd0bd5-0c6f-4913-9572-a6be0107cf98 --><p>The information on how to follow-up a person with asthma is based on expert opinion in the British Thoracic Society (BTS) and Scottish Intercollegiate Guidelines Network (SIGN) <em>British guideline on the management of asthma </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>], and<em> </em>the National Institute for Health and Care Excellence Guideline <em>Asthma: diagnosis, monitoring and chronic asthma management </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>].</p><p class=\"MsoNormal\">The recommendation to consider oral macrolides in people 50–70 years of age who have ongoing symptoms and need oral steroids for an exacerbation in the previous year is based on the <em>British Thoracic Society Guideline for the use of long-term macrolides in adults with respiratory disease</em> [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Smith, 2020</a>]. </p><p class=\"MsoNormal\">The authors note that the advice relating to the age group reflects the population that had the highest quality evidence of macrolide therapy leading to a significant reduction in exacerbations.</p><!-- end field 10fd0bd5-0c6f-4913-9572-a6be0107cf98 --><!-- end item a9caa51d-275b-4563-ad2b-a6be0107cf98 -->",
                  "containerElement": "scenarioBasis",
                  "children": [],
                  "depth": 4,
                  "pos": 1
                }
              ],
              "depth": 3,
              "pos": 0
            }
          ],
          "depth": 2,
          "pos": 2
        },
        {
          "itemId": "ce4b7218-e5ce-4b55-a34e-a6be0108fcc6",
          "parentId": "07e98755-62cf-4a2d-96c0-a297468b1000",
          "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
          "fullItemName": "Scenario: Acute exacerbation of asthma",
          "htmlHeader": "<!-- begin field 2e95bcac-99c0-4c70-bbe0-a6be0108fd95 --><h2>Scenario: Acute exacerbation of asthma</h2><!-- end field 2e95bcac-99c0-4c70-bbe0-a6be0108fd95 -->",
          "summary": "Covers the management of an acute exacerbation of asthma.",
          "htmlStringContent": "<!-- begin item ce4b7218-e5ce-4b55-a34e-a6be0108fcc6 --><!-- begin field c42254e8-3a3f-492c-b71c-ac7e00bdd354 --><p>From age 1 month onwards.</p><!-- end field c42254e8-3a3f-492c-b71c-ac7e00bdd354 --><!-- end item ce4b7218-e5ce-4b55-a34e-a6be0108fcc6 -->",
          "containerElement": "scenario",
          "children": [
            {
              "itemId": "06c7a78e-2664-4c30-8fe3-a6be0108fd9a",
              "parentId": "ce4b7218-e5ce-4b55-a34e-a6be0108fcc6",
              "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
              "fullItemName": "How should I manage an acute exacerbation of asthma?",
              "htmlHeader": "<!-- begin field ba69fb3d-b276-4729-baa1-a6be0108fd9a --><h3>How should I manage an acute exacerbation of asthma?</h3><!-- end field ba69fb3d-b276-4729-baa1-a6be0108fd9a -->",
              "htmlStringContent": "<!-- begin item 06c7a78e-2664-4c30-8fe3-a6be0108fd9a --><!-- begin field 894e3abb-5565-458f-ae05-a6be0108fd9a --><ul><li><strong>Determine the severity of the exacerbation, bearing in mind that people with a severe or life-threatening exacerbation sometimes do not appear to be distressed.</strong><ul><li>Note the person's degree of agitation and consciousness. Agitation and behavioural changes in a child may be a sign of hypoxia. </li><li>Look for signs of exhaustion (inability to complete sentences), cyanosis (bluish lips or extremities), and use of accessory muscles while the person is at rest.</li><li>Examine the person's chest, and record their respiratory rate, pulse, and blood pressure. </li><li>Record the person's peak expiratory flow rate (if they are old and well enough to comply) and use the best of three recordings compared to the person's best  (if measured within the last two years) or predicted PEFR value. </li><li>Measure the person's oxygen saturation in room air using pulse oximetry (if available). </li><li><strong>The severity of an exacerbation is graded as follows:</strong><ul><li>Moderate – PEFR more than 50–75% best or predicted (at least 50% best or predicted in children) and normal speech, with no features of acute severe or life-threatening asthma.</li><li>Acute severe – PEFR 33–50% best or predicted, (less than 50% best or predicted in children) <em>or</em> respiratory rate of at least 25/min in people over the age of 12 years, 30/min in children between the ages of 5 and 12 years, and 40/min in children between 2 and 5 years old, <em>or </em>pulse rate of at least 110/min in people over the age of 12 years, 125/min in children between the ages of 5 and 12 years, and 140/min in children between 2 and 5 years old, <em>or</em> inability to complete sentences in one breath, or accessory muscle use, <em>or</em> inability to feed (infants), with oxygen saturation of at least 92%.</li><li>Life-threatening – PEFR less than 33% best or predicted, <em>or</em> oxygen saturation of less than 92%, <em>or</em> altered consciousness, <em>or</em> exhaustion, <em>or</em> cardiac arrhythmia, <em>or</em> hypotension, <em>o</em>r cyanosis, <em>or</em> poor respiratory effort, <em>or</em> silent chest, <em>or</em> confusion.</li></ul></li></ul></li><li><strong>Review the person's history,</strong> paying particular attention to compliance with medication, and details of any previous exacerbations. </li><li><strong>Consider the need for hospital admission:</strong><ul><li>Admit all people with features of a life-threatening asthma exacerbation.</li><li>Admit people with any feature of a severe asthma attack persisting after initial bronchodilator treatment.</li><li>Admit people with a moderate asthma exacerbation with worsening symptoms despite initial bronchodilator treatment and/or who have had a previous near-fatal asthma attack. People with a moderate exacerbation may also require admission if they have factors that warrant a lower threshold for admission, such as:<ul><li>Age under 18 years.</li><li>Poor treatment adherence.</li><li>Living alone/social isolation.</li><li>Psychological problems such as depression, and alcohol or drug misuse.</li><li>Physical or learning disability.</li><li>Previous severe asthma attack.</li><li>Exacerbation despite an adequate dose of oral corticosteroids before presentation.</li><li>Presentation in the afternoon or at night.</li><li>Recent nocturnal symptoms.</li><li>Recent hospital admission.</li><li>Pregnancy.</li></ul></li></ul></li><li><strong>While awaiting admission to hospital:</strong><ul><li>Give controlled supplementary oxygen to all people with hypoxia using a face mask, Venturi mask, or nasal cannulae. Adjust flow rates as necessary to maintain an oxygen saturation of 94–98% but do not delay oxygen administration in the absence of pulse oximetry.</li><li>Treat with a short-acting beta-<sub>2</sub> agonist:<ul><li>For life-threatening or severe asthma, give nebulized salbutamol (5 mg to all people aged over 5 years, and 2.5 mg to children aged  2–5 years).  Ideally, nebulizers should be oxygen driven (flow rate of 6 L /min usually needed) to avoid worsening hypoxia. If an oxygen-driven nebulizer is unavailable, deliver by air-driven nebulizer, although be alert that oxygen desaturation may occur. Continuous nebulization is preferred in severe obstruction, but not all nebulizer systems can do this. When using intermittent nebulization, repeat salbutamol administration every 20–30 minutes. When using a continuous nebulizer, give the dose over 30–60 minutes.</li><li>If a nebulizer is not available, or if the attack is of moderate severity, use a pressurized metered-dose inhaler with a large-volume spacer. Children under the age of three years are likely to require a face mask connected to the mouthpiece of a spacer for successful drug delivery. A short pause between puffs may be necessary to avoid hyperventilation with puffs given one at a time and inhaled with five tidal breaths. For an adult, give 4 puffs initially, followed by 2 puffs every 2 minutes according to response, up to 10 puffs. Repeat every 10-20 minutes if clinically necessary. For a child, give a puff every 30–60 seconds, up to 10 puffs. If the response is poor, give further doses while awaiting hospital admission, and switch to a nebulizer if available.</li></ul></li><li>For people with life-threatening or severe asthma, and those with a poor initial response to salbutamol, consider the addition of nebulized ipratropium bromide (500 micrograms for adults and 250 micrograms for children aged 2–12 years, do not repeat within 4 hours).</li><li>Consider advising quadrupling inhaled corticosteroids (ICS) at the onset of an asthma attack. </li><li>For those people who are suitable for quadrupled ICS give the first dose of a course of prednisolone (40–50 mg for adults, 30–40 mg for children over 5 years, 20 mg for children aged 2–5 years, and 10 mg for children aged under 2 years). If medication cannot be swallowed, consider intramuscular methylprednisolone 160 mg as an alternative in adults, or IV hydrocortisone 100 mg in people aged over 5 years, and 50 mg in children aged 2–5 years.</li><li>Monitor peak expiratory flow rate (if the person can comply) and oxygen saturation (if available) to assess response to treatment.</li></ul></li><li><strong>If the person does not require hospital admission:</strong><ul><li>Use a short-acting beta-<sub>2</sub> agonist via a large-volume spacer to relieve acute symptoms. For an adult, give 4 puffs initially, followed by 2 puffs every 2 minutes according to response, up to 10 puffs. For a child, give a puff every 30–60 seconds, up to 10 puffs. Each puff should be given one at a time and inhaled with five tidal breaths. Repeat every 10–20 minutes according to clinical response.</li><li>Consider advising quadrupling inhaled corticosteroid (ICS) at the onset of an asthma attack and for up to 14 days in order to reduce the risk of needing prescribed oral steroids.<br>• Consider adherence before recommending increasing ICS as patients who are highly adherent (>90%) may have a ceiling effect and gain no additional benefit from increasing ICS at the onset of an attack.<br>• Weigh the benefit versus risk of recommending quadrupling ICS at the start of an asthma attack in people already on high dose ICS, especially if they are experiencing frequent attacks and/or are still requiring oral steroids. For people on fixed-dose combination inhalers, increasing the dose of ICS may best be achieved by adding a single ICS inhaler.</li><li>For those people who are not suitable for increased ICS dosing consider prescribing a short course of oral prednisolone. For further details including doses, see the section <a class=\"topic-reference internal-reference\" href=\"#694b34de-6f64-4504-b957-a6da01622a27\">Which oral corticosteroids are used to treat asthma?</a>.</li><li>Do not prescribe antibiotics routinely, unless symptoms and signs suggest a bacterial infection. For more information, see the CKS topics on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/473ddaff-d0fe-4ba6-950d-21174782d383\">Chest infections - adult</a> and <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/6f239a86-8a9f-4fc1-85b2-df045fbf9477\">Cough - acute with chest signs in children</a>.</li><li>Once symptoms have subsided, advise the person (or their parent/carer) to return to using their short-acting beta-<sub>2 </sub>agonist as required, up to four times a day (not exceeding 4-hourly).</li><li>Advise the person or their parent/carer to monitor their peak expiratory flow rate (PEFR) and symptoms, and to seek medical advice if symptoms worsen, or PEFR decreases.</li><li>Consider initiating montelukast in children aged over 2 years with a mild asthma exacerbation early after the onset of symptoms.</li></ul></li><li><strong>Follow-up a person within 48 hours of presentation, if not admitted to hospital. Follow-up all people admitted to hospital within 2 working days of discharge.</strong><ul><li>Review symptoms and check peak expiratory flow.</li><li>Check inhaler technique.</li><li>Consider stepping-up treatment by increasing inhaled corticosteroids (if they have not already increased their ICS dose) or adding in new preventive therapy.</li><li>Address potentially preventable contributors to the exacerbation, such as exposure to trigger factors and non-compliance with treatment.</li><li>Provide advice on lifestyle, vaccinations, diet, exercise, and smoking. If the person or parent/carer of the child smokes, advise them to stop.</li><li>Advise on recognizing poor asthma control (worsening symptoms or peak flow readings), early signs of an exacerbation (sudden persistent worsening symptoms), what to do at the early signs of an exacerbation (increasing beta-<sub>2</sub> agonist and starting oral corticosteroids), and seeking medical help if symptoms are not controlled.</li><li>Consider prescribing a supply of oral corticosteroids for the person to keep at home and provide written information advising the person to start taking them during early signs of an exacerbation, and to contact a primary healthcare professional if they start treatment or are uncertain about whether to start treatment.</li><li>Ensure that the person has received self-management education and a <a data-hyperlink-id=\"7564fe20-4cc1-4d95-b294-a8f7015ccd02\" href=\"https://www.asthma.org.uk/advice/manage-your-asthma/action-plan/\">personalised asthma action plan</a>.</li><li>For people over the age of 18 years with a history of asthma attacks, who are not well-controlled with either medium dose ICS or a combination ICS/LABA inhaler, a combined LABA/ICS can be used as reliever therapy when required, in addition to a regular preventer. However, people taking rescue doses of their combination inhaler once a day or more on a regular basis should have their treatment reviewed.<br>Not all combination products are licensed for maintenance and reliever therapy. See the <a data-hyperlink-id=\"2d2eed34-66ba-470d-99e0-a8f7015ccd78\" href=\"https://www.evidence.nhs.uk/formulary/bnf/current\">British National Formulary</a> for further details.</li><li>Consider referral to a respiratory physician if the person has experienced 2 asthma attacks within 12 months.</li></ul></li></ul><!-- end field 894e3abb-5565-458f-ae05-a6be0108fd9a --><!-- end item 06c7a78e-2664-4c30-8fe3-a6be0108fd9a -->",
              "containerElement": "scenarioRecommendation",
              "children": [
                {
                  "itemId": "299f1fb7-b91b-4868-8db1-a6be0108fd9a",
                  "parentId": "06c7a78e-2664-4c30-8fe3-a6be0108fd9a",
                  "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
                  "fullItemName": "Basis for recommendation",
                  "htmlHeader": "<!-- begin field 15df3f3c-0b84-4be3-8649-a6be0108fd9a --><h4>Basis for recommendation</h4><!-- end field 15df3f3c-0b84-4be3-8649-a6be0108fd9a -->",
                  "htmlStringContent": "<!-- begin item 299f1fb7-b91b-4868-8db1-a6be0108fd9a --><!-- begin field 23f57c80-4074-4131-b825-a6be0108fd9a --><p>The information on how to manage a person with an acute exacerbation of asthma is largely based on expert opinion in the British Thoracic Society (BTS) and Scottish Intercollegiate Guidelines Network (SIGN) B<em>ritish guideline on the management of asthma</em> [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]. </p><!-- end field 23f57c80-4074-4131-b825-a6be0108fd9a --><!-- end item 299f1fb7-b91b-4868-8db1-a6be0108fd9a -->",
                  "containerElement": "scenarioBasis",
                  "children": [],
                  "depth": 4,
                  "pos": 0
                }
              ],
              "depth": 3,
              "pos": 0
            }
          ],
          "depth": 2,
          "pos": 3
        },
        {
          "itemId": "ae36b559-691d-4075-86c8-ab9500aa692e",
          "parentId": "07e98755-62cf-4a2d-96c0-a297468b1000",
          "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
          "fullItemName": "Scenario: COVID-19",
          "htmlHeader": "<!-- begin field 89b49a42-c99d-43d2-9d80-ab9500aa696e --><h2>Scenario: COVID-19 Management</h2><!-- end field 89b49a42-c99d-43d2-9d80-ab9500aa696e -->",
          "summary": "Covers management when considering the possibility of COVID-19.",
          "htmlStringContent": "<!-- begin item ae36b559-691d-4075-86c8-ab9500aa692e --><!-- begin field 72214530-ea0b-4a7f-a587-ac7e00bdd354 --><p>From birth onwards.</p><!-- end field 72214530-ea0b-4a7f-a587-ac7e00bdd354 --><!-- end item ae36b559-691d-4075-86c8-ab9500aa692e -->",
          "containerElement": "scenario",
          "children": [
            {
              "itemId": "34d2f9fc-c883-4146-a6c6-ab9500aa6971",
              "parentId": "ae36b559-691d-4075-86c8-ab9500aa692e",
              "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
              "fullItemName": "Management",
              "htmlHeader": "<!-- begin field 7e845f32-91b3-45d3-9f63-ab9500aa6971 --><h3>How should my management vary when considering the possibility of COVID-19?</h3><!-- end field 7e845f32-91b3-45d3-9f63-ab9500aa6971 -->",
              "htmlStringContent": "<!-- begin item 34d2f9fc-c883-4146-a6c6-ab9500aa6971 --><!-- begin field e92ac765-6ca7-4e9d-ade2-ab9500aa6971 --><p class=\"MsoNormal\">In a people with severe asthma and in the presence of the COVID-19 pandemic. NICE has made the following recommendations.</p><ul><li class=\"MsoNormal\"><strong>People having biological treatment</strong><ul><li class=\"MsoNormal\">People should continue treatment because there is no evidence that biological therapies for asthma suppress immunity.</li><li class=\"MsoNormal\">If the person usually attends hospital to have biological treatments, consider with their specialist if they can be trained to self-administer, or could be treated at a community clinic or at home.</li><li class=\"MsoNormal\">Carry out routine monitoring of biological treatment remotely, if possible.</li></ul></li><li class=\"MsoNormal\"><strong>Corticosteroids</strong><ul><li class=\"MsoNormal\">People should continue using inhaled corticosteroids because stopping can increase the risk of asthma exacerbation.</li><li class=\"MsoNormal\">There is no evidence that inhaled corticosteroids increase the risk of getting COVID‑19.</li><li class=\"MsoNormal\">People on maintenance oral corticosteroids should continue to take them at their prescribed dose because stopping them can be harmful.</li><li class=\"MsoNormal\">If people develop symptoms and signs of an asthma exacerbation, they should follow their personalised asthma action plan and start a course of oral corticosteroids, if clinically indicated.</li></ul></li><li class=\"MsoNormal\"><strong>Equipment</strong><ul><li class=\"MsoNormal\">People should wash their hands and clean their equipment such as face masks, mouthpieces, spacers and peak flow meters regularly using a detergent (for example, washing-up liquid), and also follow the manufacturer's cleaning instructions.</li><li class=\"MsoNormal\">People should not share their inhalers and devices with anyone else.</li><li class=\"MsoNormal\">People should continue to use their nebuliser, when required.</li></ul></li></ul><!-- end field e92ac765-6ca7-4e9d-ade2-ab9500aa6971 --><!-- end item 34d2f9fc-c883-4146-a6c6-ab9500aa6971 -->",
              "containerElement": "scenarioRecommendation",
              "children": [
                {
                  "itemId": "7277b60f-c4ad-40f2-9e96-ab9500aa6973",
                  "parentId": "34d2f9fc-c883-4146-a6c6-ab9500aa6971",
                  "rootId": "07e98755-62cf-4a2d-96c0-a297468b1000",
                  "fullItemName": "Basis for recommendation",
                  "htmlHeader": "<!-- begin field 6c60824b-5d1c-4b82-979b-ab9500aa6973 --><h4>Basis for recommendation</h4><!-- end field 6c60824b-5d1c-4b82-979b-ab9500aa6973 -->",
                  "htmlStringContent": "<!-- begin item 7277b60f-c4ad-40f2-9e96-ab9500aa6973 --><!-- begin field c4738f5e-216b-480d-93b0-ab9500aa6973 --><p class=\"MsoNormal\">These recommendations are based on the National Institute for Health and Care Excellence (NICE) <em>COVID-19 rapid guideline: severe asthma </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2020b</a>]. The recommendation to continue using their nebuliser is because NICE advises that the aerosol comes from the fluid in the nebuliser chamber and will not carry virus particles from the patient.</p><!-- end field c4738f5e-216b-480d-93b0-ab9500aa6973 --><!-- end item 7277b60f-c4ad-40f2-9e96-ab9500aa6973 -->",
                  "containerElement": "scenarioBasis",
                  "children": [],
                  "depth": 4,
                  "pos": 0
                }
              ],
              "depth": 3,
              "pos": 0
            }
          ],
          "depth": 2,
          "pos": 5
        }
      ],
      "depth": 1,
      "pos": 6
    },
    {
      "itemId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
      "parentId": null,
      "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
      "fullItemName": "Prescribing information",
      "htmlHeader": "<!-- begin field 61908f46-1a0d-48e6-9764-4111c9794a99 --><h1>Prescribing information</h1><!-- end field 61908f46-1a0d-48e6-9764-4111c9794a99 -->",
      "htmlStringContent": "<!-- begin item baacfbc5-ee97-4d5f-a5a3-b492048eebab --><!-- begin field 010f5fa8-810b-4536-ba00-a6f800e52b6a --><p>Important aspects of prescribing information relevant to primary healthcare are covered in this section specifically for the drugs recommended in this CKS topic. For further information on contraindications, cautions, drug interactions, and adverse effects, see the <a data-hyperlink-id=\"958827eb-8af0-4479-9ef2-a8f7015a73d1\" href=\"http://www.medicines.org.uk/emc\">electronic Medicines Compendium</a> (eMC), or the <a data-hyperlink-id=\"e266a900-1512-40bd-a0d7-a8f7015a7459\" href=\"https://bnf.nice.org.uk/\">British National Formulary</a> (BNF).</p><!-- end field 010f5fa8-810b-4536-ba00-a6f800e52b6a --><!-- end item baacfbc5-ee97-4d5f-a5a3-b492048eebab -->",
      "containerElement": "prescribingInfo",
      "children": [
        {
          "itemId": "72716269-d8f7-4d68-9988-abaa0075e756",
          "parentId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "fullItemName": "Azithromycin",
          "htmlHeader": "<!-- begin field 71d57603-5b1f-4317-805d-abaa0075e7e4 --><h2>Azithromycin</h2><!-- end field 71d57603-5b1f-4317-805d-abaa0075e7e4 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item 72716269-d8f7-4d68-9988-abaa0075e756 --><!-- end item 72716269-d8f7-4d68-9988-abaa0075e756 -->",
          "containerElement": "prescribingInfoSub",
          "children": [
            {
              "itemId": "e632ee11-f409-4584-9c9a-abaa0075ffce",
              "parentId": "72716269-d8f7-4d68-9988-abaa0075e756",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Dose",
              "htmlHeader": "<!-- begin field 372933a5-91ad-4f6d-bdf1-abaa0075fff5 --><h3>Which dose should I give?</h3><!-- end field 372933a5-91ad-4f6d-bdf1-abaa0075fff5 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item e632ee11-f409-4584-9c9a-abaa0075ffce --><!-- begin field c1374b54-cb4e-435d-bf5b-abaa0075fff5 --><ul><li>For people aged 50–70 years who have ongoing symptoms despite use of high-dose inhaled steroids and at least one exacerbation requiring oral corticosteroids in the past year, prescribe:<ul><li>Azithromycin 500 mg once daily three times per week for a minimum of 6–12 months.</li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Smith, 2020</a>]</p><!-- end field c1374b54-cb4e-435d-bf5b-abaa0075fff5 --><!-- end item e632ee11-f409-4584-9c9a-abaa0075ffce -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 0
            },
            {
              "itemId": "120107bb-f8d6-47e5-85d0-abaa007615fc",
              "parentId": "72716269-d8f7-4d68-9988-abaa0075e756",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Contraindications and cautions",
              "htmlHeader": "<!-- begin field 3be47255-f70a-4022-bc1c-abaa00761628 --><h3>Contraindications and cautions</h3><!-- end field 3be47255-f70a-4022-bc1c-abaa00761628 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 120107bb-f8d6-47e5-85d0-abaa007615fc --><!-- begin field 6eb41f56-6521-4a2f-a707-abaa00761628 --><ul><li><strong>Do not prescribe azithromycin in people:</strong><ul><li>With severe hepatic impairment.</li></ul></li><li><strong>Prescribe azithromycin with caution in people:</strong><ul><li>Who may be predisposed to prolongation of the QT interval. For example, people with:<ul><li>Congenital or documented acquired QT prolongation.</li><li>Currently receiving treatment with other active substances known to prolong the QT interval, such as antiarrhythmics of classes IA and III.</li><li>With electrolyte disturbance, particularly in cases of hypokalaemia and hypomagnesaemia.</li><li>With clinically relevant bradycardia, cardiac arrhythmia, or severe cardiac insufficiency, including Torsades de pointes.</li></ul></li><li>With mild to moderate hepatic impairment.</li><li>With severe renal impairment.</li><li>With myasthenia gravis — macrolides may aggravate symptoms.</li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2020</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Joint Formulary Committee, 2020</a>]</p><!-- end field 6eb41f56-6521-4a2f-a707-abaa00761628 --><!-- end item 120107bb-f8d6-47e5-85d0-abaa007615fc -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 1
            },
            {
              "itemId": "4ed8c33a-0062-4cf3-950f-abaa00762769",
              "parentId": "72716269-d8f7-4d68-9988-abaa0075e756",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Adverse effects",
              "htmlHeader": "<!-- begin field 88267bbf-fc0a-4029-82e3-abaa00762788 --><h3>Adverse effects</h3><!-- end field 88267bbf-fc0a-4029-82e3-abaa00762788 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 4ed8c33a-0062-4cf3-950f-abaa00762769 --><!-- begin field 04a85ecb-af3d-46d4-8daa-abaa00762788 --><ul><li><strong>Gastrointestinal</strong> — diarrhoea, abdominal pain, nausea (very common); vomiting, dyspepsia (common); pancreatitis, pseudomembranous colitis (frequency unknown). For more information, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/60505e59-3d44-4100-ba77-670b2dda81a3\">Diarrhoea - antibiotic associated</a>.</li><li><strong>Nervous system</strong> — headache, dizziness, dysgeusia, paraesthesia (common); convulsions, hyperactivity, syncope, myasthenia gravis (frequency unknown).</li><li><strong>Psychiatric</strong> — nervousness (uncommon); aggression, anxiety (frequency unknown).</li><li><strong>Skin</strong> <strong>and subcutaneous tissue</strong> — rash, pruritus (common); Stevens-Johnson syndrome (uncommon); drug reaction with eosinophilia and systemic symptoms (DRESS), acute generalised exanthematous pustulosis (AGEP) (rare); toxic epidermal necrolysis, erythema multiforme (frequency unknown).</li><li><strong>Other common adverse effects include:</strong> <ul><li>Anorexia.</li><li>Arthralgia.</li><li>Deafness.</li><li>Fatigue.</li><li>Visual impairment.</li></ul></li><li><strong>Other adverse effects include:</strong><ul><li>Acute kidney injury.</li><li>QT interval prolongation.</li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2020</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Joint Formulary Committee, 2020</a>]</p><!-- end field 04a85ecb-af3d-46d4-8daa-abaa00762788 --><!-- end item 4ed8c33a-0062-4cf3-950f-abaa00762769 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 2
            },
            {
              "itemId": "55cf8372-ffe8-43ab-81a7-abaa00763411",
              "parentId": "72716269-d8f7-4d68-9988-abaa0075e756",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Drug interactions",
              "htmlHeader": "<!-- begin field 0294723a-034d-40f6-924f-abaa00763438 --><h3>Drug interactions</h3><!-- end field 0294723a-034d-40f6-924f-abaa00763438 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 55cf8372-ffe8-43ab-81a7-abaa00763411 --><!-- begin field 6ca2bd59-d16c-418e-a756-abaa00763438 --><ul><li><strong>Antacids </strong>— plasma concentrations of azithromycin may be reduced. Simultaneous administration should be avoided — azithromycin should be taken at least 2 hours before, or 1 hour after antacids.</li><li><strong>Ciclosporin</strong> — azithromycin may increase cyclosporin levels. </li><li><strong>Cisapride </strong>— macrolides increase levels of cisapride, increasing the risk of arrhythmias (Torsade de pointes). Concurrent use is contraindicated.</li><li><strong>Colchicine</strong> — azithromycin slightly increases the levels of colchicine. Monitor for signs of colchicine toxicity (for example, nausea, vomiting, diarrhoea, myopathy, and pancytopenia).</li><li><strong>Digoxin</strong> — cases of increased digoxin levels have been reported. Monitor for signs of digoxin adverse effects (such as bradycardia). Monitor and reduce the digoxin dose if required.</li><li><strong>Edoxaban </strong>— levels may be increased by azithromycin. Dose adjustment of edoxaban may be required.</li><li><strong>Rifabutin</strong> — azithromycin increases the risk of neutropenia when given with rifabutin. Monitor closely.</li><li><strong>Statins </strong>— there is a possible increased risk of myopathy.<ul><li>Advise the person to report any muscle pain, tenderness, or weakness.</li></ul></li><li><strong>Typhoid vaccine </strong>— antibacterials might reduce the immune response. The World Health Organization (WHO) recommends that the antibacterial is stopped from 3 days before to 3 days after receiving live oral typhoid vaccine.</li><li><strong>Warfarin</strong> — concurrent use may increase the international normalized ratio (INR). Consider increasing INR monitoring as this interaction appears to develop over the first 7 days.</li><li><strong>Drugs that prolong the QT interval</strong> (such as amiodarone, sotalol, and hydroxyzine) — all macrolides can prolong the QT interval, and concomitant use of drugs that prolong the QT interval is not recommended. If concurrent use is unavoidable consider ECG (electrocardiogram) monitoring.<ul><li>Concurrent use with domperidone, hydroxyzine, or mizolastine is contraindicated.</li></ul></li><li><strong>Drugs that cause hypokalaemia</strong> (such as diuretics, corticosteroids, and short-acting beta-2 agonists) — hypokalaemia is a risk factor for QT prolongation.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2020</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Joint Formulary Committee, 2020</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Preston, 2020</a>]</p><!-- end field 6ca2bd59-d16c-418e-a756-abaa00763438 --><!-- end item 55cf8372-ffe8-43ab-81a7-abaa00763411 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 3
            }
          ],
          "depth": 2,
          "pos": 0
        },
        {
          "itemId": "be2c12ab-d9dd-4ccf-bbda-a6d7016a5f43",
          "parentId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "fullItemName": "Beta-2 agonists",
          "htmlHeader": "<!-- begin field cbd78448-fb44-4e1b-ae6b-a6d7016a65e8 --><h2>Beta-2 agonists</h2><!-- end field cbd78448-fb44-4e1b-ae6b-a6d7016a65e8 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item be2c12ab-d9dd-4ccf-bbda-a6d7016a5f43 --><!-- begin field d18b91d7-0383-466f-b13e-a6d7016a65e8 --><ul><li><strong>Beta-<sub>2</sub> agonists — act directly on beta-<sub>2</sub> receptors, causing smooth muscle relaxation and dilatation of the airways.</strong></li><li><strong>Short-acting beta-<sub>2</sub> agonists (SABAs),</strong> such as salbutamol and terbutaline, have a rapid onset of action (15 minutes) and their effects last for up to 4 hours.<ul><li>Doses vary depending on the person's age, response to treatment and the preparation prescribed. For more details, see the <a data-hyperlink-id=\"02946b15-5a02-4ace-bedc-a8f7014ed320\" href=\"https://www.evidence.nhs.uk/formulary/bnf/current\">British National Formulary</a> and the manufacturers' Summaries of Product Characteristics.</li><li>Use of a SABA as required is at least as effective as regular (four times daily) use. </li></ul></li><li><strong>Long-acting beta-<sub>2</sub> agonists (LABAs)</strong> have prolonged receptor occupancy. Salmeterol and formoterol are relatively lipophilic and have a duration of action of 12 hours.<ul><li>They should only be used in people who regularly use an inhaled corticosteroid.</li><li>An LABA should be introduced at a low dose and the effect monitored before considering a dose increase.</li><li>The recommended doses vary depending on the person's age, response to treatment and the preparation prescribed. For more details, see the <a data-hyperlink-id=\"2399ef73-433e-4b8c-aa53-a8f7014ed329\" href=\"https://www.evidence.nhs.uk/formulary/bnf/current\">British National Formulary</a> and the manufacturers' Summaries of Product Characteristics.</li><li>Combination products that include an LABA and an inhaled corticosteroid are available, such as formoterol plus budesonide, formoterol plus beclometasone, and salmeterol plus fluticasone propionate. Some preparations of formoterol plus budesonide are licensed for use in people over the age of 12 years, and formoterol plus beclometasone are licensed for use in people over the age of 18 years, as maintenance and reliever therapy. The appropriate inhaler should be prescribed by brand name. For more details, see the <a data-hyperlink-id=\"c9f36305-50ff-49d6-8864-a8f7014ed329\" href=\"https://www.evidence.nhs.uk/formulary/bnf/current\">British National Formulary</a>.</li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>] </p><!-- end field d18b91d7-0383-466f-b13e-a6d7016a65e8 --><!-- end item be2c12ab-d9dd-4ccf-bbda-a6d7016a5f43 -->",
          "containerElement": "prescribingInfoSub",
          "children": [
            {
              "itemId": "07fffe25-13a0-42f9-a8ba-a6d80145d84d",
              "parentId": "be2c12ab-d9dd-4ccf-bbda-a6d7016a5f43",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Contraindications and cautions",
              "htmlHeader": "<!-- begin field 8dc3d133-50f9-43fb-9d07-a6d80145dc41 --><h3>Contraindications and cautions</h3><!-- end field 8dc3d133-50f9-43fb-9d07-a6d80145dc41 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 07fffe25-13a0-42f9-a8ba-a6d80145d84d --><!-- begin field 180a99d0-e5b4-4be4-bc6e-a6d80145dc41 --><ul><li><strong>Beta-<sub>2</sub> agonists should be used with caution in people with:</strong><ul><li>Hyperthyroidism — beta-<sub>2</sub> agonists may stimulate thyroid activity.</li><li>Diabetes mellitus — there is a rare risk of ketoacidosis (especially after intravenous beta-<sub>2 </sub>agonist administration). Additional blood glucose measurements are recommended when treatment with a beta-<sub>2</sub> agonist is commenced.</li><li>Cardiovascular disease (including hypertension) — beta-<sub>2</sub> agonists may cause an increased risk of arrhythmias and significant changes to blood pressure and heart rate.</li><li>Susceptibility to QT-interval prolongation.</li><li>Hypokalaemia — plasma potassium concentration may be reduced by beta-<sub>2</sub> agonists (particularly high doses).</li><li>Convulsive disorders.</li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>] </p><!-- end field 180a99d0-e5b4-4be4-bc6e-a6d80145dc41 --><!-- end item 07fffe25-13a0-42f9-a8ba-a6d80145d84d -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 0
            },
            {
              "itemId": "2c669cbf-22b0-4a0b-b734-a6d80145f3f9",
              "parentId": "be2c12ab-d9dd-4ccf-bbda-a6d7016a5f43",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Adverse effects",
              "htmlHeader": "<!-- begin field b4c3fcba-15cb-4e25-a9e5-a6d80145f98c --><h3>Adverse effects</h3><!-- end field b4c3fcba-15cb-4e25-a9e5-a6d80145f98c -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 2c669cbf-22b0-4a0b-b734-a6d80145f3f9 --><!-- begin field cb56f451-8c91-4e37-9cba-a6d80145f98c --><ul><li><strong>Adverse effects of short-acting and long-acting beta-<sub>2</sub> agonists are similar. They are usually dose related and include:</strong><ul><li>Fine tremor — occurs particularly in the hands and is usually worse in the first few days of treatment.</li><li>Palpitations.</li><li>Headache.</li><li>Seizure.</li><li>Anxiety.</li><li>Hypokalaemia.</li><li>Cardiac arrhythmia and paradoxical bronchospasm (rare).</li><li>Acute angle-closure glaucoma has been reported in people using nebulized short-acting beta-<sub>2</sub> agonists.<ul><li>Advise people using nebulized short-acting beta-<sub>2</sub> agonists to use a mouthpiece rather than a mask to minimize exposure of the eyes to the drug.</li></ul></li></ul></li><li>Advise people who are using terbutaline turbohaler to rinse their mouth with water after each use. A fraction of the dose will always be deposited in the mouth and rinsing will minimize the amount of drug that is absorbed systemically.</li><li><strong>The risk of adverse events may be higher in people with a predisposition to arrhythmias and in people with pre-existing cardiovascular disease, or hypertension.</strong></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2015</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI Medicines Compendium, 2015a</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2016a</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field cb56f451-8c91-4e37-9cba-a6d80145f98c --><!-- end item 2c669cbf-22b0-4a0b-b734-a6d80145f3f9 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 1
            },
            {
              "itemId": "a4504b51-f61f-44a4-b090-a6d80146157d",
              "parentId": "be2c12ab-d9dd-4ccf-bbda-a6d7016a5f43",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Drug interactions",
              "htmlHeader": "<!-- begin field 4f0957d3-c135-4a3f-b034-a6d80146193f --><h3>Drug interactions</h3><!-- end field 4f0957d3-c135-4a3f-b034-a6d80146193f -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item a4504b51-f61f-44a4-b090-a6d80146157d --><!-- begin field 3d94e210-56c8-423f-81dd-a6d80146193f --><ul><li><strong>Corticosteroids, diuretics, and xanthine derivatives such as theophylline</strong> — monitor potassium levels.<ul><li>Beta-<sub>2 </sub>agonists can cause hypokalaemia (particularly at high doses), and this can be increased by other potassium-depleting drugs, such as corticosteroids, loop diuretics, and xanthine derivatives.</li></ul></li><li><strong>Digoxin </strong>— monitor potassium levels and be alert to signs of digoxin toxicity, such as loss of appetite, nausea, vomiting, bradycardia, visual disturbance, and drowsiness.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Preston, 2016</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field 3d94e210-56c8-423f-81dd-a6d80146193f --><!-- end item a4504b51-f61f-44a4-b090-a6d80146157d -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 2
            }
          ],
          "depth": 2,
          "pos": 1
        },
        {
          "itemId": "2941a4c0-4c3b-40cd-8090-a6d7016a8eeb",
          "parentId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "fullItemName": "Inhaled corticosteroids",
          "htmlHeader": "<!-- begin field 749ec473-1ed5-4f2f-a593-a6d7016a940e --><h2>Inhaled corticosteroids</h2><!-- end field 749ec473-1ed5-4f2f-a593-a6d7016a940e -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item 2941a4c0-4c3b-40cd-8090-a6d7016a8eeb --><!-- begin field e29ad118-38c1-4b2d-83e9-a6d7016a940e --><ul><li><strong>Inhaled corticosteroids (ICS) used in the treatment of asthma include beclometasone, budesonide, ciclesonide, fluticasone, and mometasone.</strong><ul><li>Note: for detailed prescribing information on inhaled corticosteroids, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/702fbe32-706c-43c3-bc60-c5cc8f25f0a7\">Corticosteroids - inhaled</a>.</li></ul></li><li>Consider issuing a steroid treatment card [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">MHRA, 2006</a>] to:<ul><li>People using prolonged high doses of inhaled corticosteroids.</li><li>People taking inhaled corticosteroids plus drugs that inhibit their metabolism (for example cytochrome P450 inhibitors, such as HIV protease inhibitors).</li></ul></li><li>ICS can be given via a pressurized metered dose inhaler (PMDI) or a dry powder inhaler (DPI). For more information, see the section on <a class=\"topic-reference internal-reference\" href=\"#d697784b-2cbb-4b02-b96d-a7a700c380d7\">delivery systems</a>. </li><li>Combination inhalers which deliver an ICS in combination with a long-acting beta-<sub>2</sub> agonist (LABA) are also available.</li><li><strong>Use the lowest dose of inhaled corticosteroid (ICS) that maintains effective control of asthma and start ICS at a dose appropriate to the severity of symptoms.</strong> For more information, see the section <a class=\"topic-reference internal-reference\" href=\"#44f59cc7-25d8-4bb0-b726-a6be01067965\">How should I manage someone with newly-diagnosed asthma?</a>.</li><li><strong>NICE has have issued the following guidance on ICS dosages for adults aged 17 and over:</strong><ul><li>More than 800 micrograms budesonide or equivalent would be considered a high dose.</li><li>More than 400 micrograms to 800 micrograms budesonide or equivalent would be considered a moderate dose.</li><li>Less than or equal to 400 micrograms budesonide or equivalent would be considered a low dose.<ul><li>Note: BTS/SIGN use the same terminology as NICE to define these three dosage categories for adults, as in table 1 below.</li></ul></li></ul></li><li><strong>NICE has issued the following guidance on ICS dosages for children and young people aged 16 and under:</strong><ul><li>Less than or equal to 200 micrograms budesonide or equivalent would be considered a paediatric low dose (Note: BTS/SIGN classify this dose range as 'very low dose', as in table 2 below).</li><li>More than 200 micrograms to 400 micrograms budesonide or equivalent would be considered a paediatric moderate dose (Note: BTS/SIGN classify this dose range as 'low dose' as in table 2 below).</li><li>More than 400 micrograms budesonide or equivalent would be considered a paediatric high dose (Note: BTS/SIGN classify this dose range as 'medium dose' as in table 2 below).</li></ul></li><li><strong>For information about dose equivalance between different steroid preparations, please see tables 1 and 2 below.</strong></li></ul><p><strong>Table 1.</strong> Categorization of inhaled corticosteroids by dose in adults (N.B. different products are licensed for different age groups and some may also be applicable to older children. Before prescribing, consult the manufacturer's summary of product characteristics) [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>].</p><table><tbody><tr><td> </td><td>Low dose</td><td>Medium dose</td><td>High dose </td></tr><tr><td colspan=\"4\"><strong>Pressurized metered dose inhalers</strong></td></tr><tr><td colspan=\"4\">Beclometasone dipropionate</td></tr><tr><td>Non-proprietary</td><td>100 micrograms, two puffs twice a day</td><td>200 micrograms, two puffs twice a day</td><td>200 micrograms, four puffs twice a day</td></tr><tr><td>Clenil Modulite </td><td>100 micrograms, two puffs twice a day</td><td>200 micrograms, two puffs twice a day</td><td><p>250 micrograms, two puffs twice a day, <em>or</em></p><p>250 micrograms, four puffs twice a day</p></td></tr><tr><td>Kelhale (extrafine)</td><td>50 micrograms, two puffs twice a day</td><td>100 micrograms, two puffs twice a day</td><td>100 micrograms, four puffs twice a day</td></tr><tr><td><p>Qvar (extrafine)</p><p>Qvar autohaler</p><p>Qvar Easi-breathe</p></td><td>50 micrograms, two puffs twice a day</td><td>100 micrograms, two puffs twice a day</td><td>100 micrograms, four puffs twice a day</td></tr><tr><td>Soprobec</td><td>100 micrograms, two puffs twice daily</td><td>200 micrograms, two puffs twice a day</td><td><p>250 micrograms, two puffs twice a day, <em>or</em></p><p>250 micrograms, four puffs twice a day</p></td></tr><tr><td colspan=\"4\">Ciclesonide</td></tr><tr><td>Alvesco </td><td>80 micrograms, two puffs once a day</td><td>160 micrograms, two puffs once a day</td><td>160 micrograms, two puffs twice a day </td></tr><tr><td colspan=\"4\">Fluticasone propionate</td></tr><tr><td>Flixotide Evohaler</td><td>50 micrograms, two puffs twice a day</td><td>125 micrograms, two puffs twice a day</td><td>250 micrograms, two puffs twice a day</td></tr><tr><td colspan=\"4\"><strong>Dry powder inhalers</strong></td></tr><tr><td colspan=\"4\">Beclometasone</td></tr><tr><td>Non-proprietary Easyhaler</td><td>200 micrograms, one puff twice a day</td><td>200 micrograms, two puffs twice a day</td><td> </td></tr><tr><td>Asmabec</td><td>100 micrograms, one puff twice a day</td><td>100 micrograms, two puffs twice a day</td><td> </td></tr><tr><td colspan=\"4\">Budesonide</td></tr><tr><td>Non-proprietary Easyhaler</td><td>100 micrograms, two puffs twice a day</td><td>200 micrograms, two puffs twice a day</td><td>400 micrograms, two puffs twice a day</td></tr><tr><td>Budelin Novolizer</td><td> </td><td>200 micrograms, two puffs twice a day</td><td>200 micrograms, four puffs twice a day</td></tr><tr><td>Pulmicort Turbohaler</td><td><p>100 micrograms, two puffs twice a day, <em>or</em></p><p>200 micrograms, one puff twice a day</p></td><td><p>200 micrograms, two puffs twice a day, <em>or</em></p><p>400 micrograms, one puff twice a day</p></td><td>400 micrograms, two puffs twice a day</td></tr><tr><td colspan=\"4\">Fluticasone propionate</td></tr><tr><td>Flixotide Accuhaler</td><td>100 micrograms, one puff twice a day</td><td>250 micrograms, one puff twice a day</td><td>500 micrograms, one puff twice a day</td></tr><tr><td colspan=\"4\">Mometasone</td></tr><tr><td>Asmanex Twisthaler</td><td>200 micrograms, one puff twice a day</td><td>400 micrograms, one puff twice a day</td><td> </td></tr><tr><td colspan=\"4\"><strong>Combination inhalers</strong></td></tr><tr><td colspan=\"4\">Beclometasone dipropionate (extrafine) with formoterol</td></tr><tr><td>Fostair (pMDI)</td><td>100/6, one puff twice a day</td><td>100/6, two puffs twice a day</td><td>200/6, two puffs twice a day</td></tr><tr><td>Fostair (NEXThaler)</td><td>100/6, one puff twice a day</td><td>100/6, two puffs twice a day</td><td>200/6, two puffs twice a day</td></tr><tr><td colspan=\"4\">Budesonide with formoterol</td></tr><tr><td>DuoResp Spiromax</td><td>160/4.5, one puff twice a day</td><td><p>160/4.5, two puffs twice a day, <em>or</em></p><p>320/9, one puff twice a day</p></td><td>320/9, two puffs twice a day</td></tr><tr><td>Symbicort Turbohaler</td><td><p>100/6, two puffs twice a day, <em>or</em></p><p>200/6, one puff twice a day</p></td><td><p>200/6, two puffs twice a day, <em>or</em></p><p>400/12, one puff twice a day</p></td><td>400/12, two puffs twice a day</td></tr><tr><td>Fobumix Easyhaler</td><td><p>80/4.5, two puffs twice a day, <em>or </em></p><p>160/4.5, one puff twice a day</p></td><td><p>160/4.5, two puffs twice a day, <em>or</em></p><p>320/9, one puff twice a day</p></td><td>320/9, two puffs twice daily</td></tr><tr><td colspan=\"4\">Fluticasone propionate with formoterol</td></tr><tr><td>Flutiform</td><td>50/5, two puffs twice a day</td><td>125/5, two puffs twice a day</td><td>250/10, two puffs twice a day</td></tr><tr><td>Flutiform K-haler</td><td>50/5, two puffs twice a day</td><td>125/5, two puffs twice a day</td><td> </td></tr><tr><td colspan=\"4\">Fluticasone propionate with salmeterol</td></tr><tr><td>Aerivio Spiromax</td><td> </td><td> </td><td>500/50, one puff twice a day</td></tr><tr><td>AirFluSal Forspiro</td><td> </td><td> </td><td>500/50, one puff twice a day</td></tr><tr><td>AirFluSal (pMDI)</td><td> </td><td>125/25, two puffs twice a day</td><td>250/25, two puffs twice a day</td></tr><tr><td>Aloflute (pMDI)</td><td> </td><td>125/25, two puffs twice a day</td><td>250/25, two puffs twice a day</td></tr><tr><td>Combisal (pMDI)</td><td>50/25, two puffs twice a day</td><td>125/25, two puffs twice a day</td><td>250/25, two puffs twice a day</td></tr><tr><td>Fusacomb Easyhaler</td><td> </td><td>250/50, one puff twice a day</td><td>500/50, one puff twice a day</td></tr><tr><td>Sereflo (pMDI)</td><td> </td><td>125/25, two puffs twice a day</td><td>250/25, two puffs twice a day</td></tr><tr><td>Seretide Accuhaler</td><td>100/50, one puff twice a day</td><td>250/50, one puff twice a day</td><td>500/50 one puff twice a day</td></tr><tr><td>Seretide Evohaler</td><td>50/25, two puffs twice a day</td><td>125/25, two puffs twice a day</td><td>250/25, two puffs twice a day</td></tr><tr><td>Sirdupla (pMDI)</td><td> </td><td>125/25, two puffs twice a day</td><td>250/25, two puffs twice a day</td></tr><tr><td>Stalpex Orbicel</td><td> </td><td> </td><td>500/50, one puff once a day</td></tr><tr><td colspan=\"4\">Fluticasone furoate with vilanterol</td></tr><tr><td>Relvar Ellipta</td><td> </td><td>92/22, one puff once a day</td><td>184/22, one puff once a day</td></tr></tbody></table><p><strong>Table 2. </strong>Categorization of inhaled corticosteroids by dose in children (N.B. different products are licensed for different age groups. Before prescribing, consult the manufacturer's summary of product characteristics) [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>].</p><table><tbody><tr><td> </td><td>Very low dose</td><td>Low dose</td><td>Medium dose </td></tr><tr><td colspan=\"4\"><strong>Pressurized metered dose inhalers</strong></td></tr><tr><td colspan=\"4\">Beclometasone dipropionate</td></tr><tr><td>Non-proprietary</td><td>50 micrograms, two puffs twice a day</td><td>100 micrograms, two puffs twice a day</td><td>200 micrograms, two puffs twice a day</td></tr><tr><td>Clenil Modulite </td><td>50 micrograms, two puffs twice a day</td><td>100 micrograms, two puffs twice a day</td><td><p>200 micrograms, two puffs twice a day</p></td></tr><tr><td><p>Qvar (extrafine)</p><p>Qvar autohaler</p><p>Qvar Easi-breathe</p></td><td> </td><td>50 micrograms, two puffs twice a day</td><td>100 micrograms, two puffs twice a day</td></tr><tr><td>Soprobec</td><td>50 micrograms, two puffs twice a day</td><td>100 micrograms, two puffs twice a day</td><td>200 micrograms, two puffs twice a day</td></tr><tr><td colspan=\"4\">Ciclesonide</td></tr><tr><td>Alvesco Aerosol inhaler</td><td> </td><td>80 micrograms, two puffs once a day</td><td>160 micrograms, two puffs once a day</td></tr><tr><td colspan=\"4\">Fluticasone propionate</td></tr><tr><td>Flixotide Evohaler</td><td>50 micrograms, one puff twice a day</td><td>50 micrograms, two puffs twice a day</td><td>125 micrograms, two puffs twice a day</td></tr><tr><td colspan=\"4\"><strong>Dry powder inhalers</strong></td></tr><tr><td colspan=\"4\">Budesonide</td></tr><tr><td>Non-proprietary Easyhaler</td><td> </td><td>100 micrograms, two puffs twice a day</td><td>200 micrograms, two puffs twice a day</td></tr><tr><td>Pulmicort Turbohaler</td><td>100 micrograms, one puff twice a day</td><td><p>100 micrograms, two puffs twice a day, <em>or</em></p><p>200 micrograms, one puff twice a day</p></td><td>200 micrograms, two puffs twice a day, <em>or</em><br>400 micrograms, one puff twice a day</td></tr><tr><td colspan=\"4\">Fluticasone propionate</td></tr><tr><td>Flixotide Accuhaler</td><td>50 micrograms, one puff twice a day</td><td>100 micrograms, one puff twice a day</td><td>250 micrograms, one puff twice a day</td></tr><tr><td colspan=\"4\">Mometasone</td></tr><tr><td>Asmanex Twisthaler</td><td> </td><td>200 micrograms, one puff twice a day</td><td> </td></tr><tr><td colspan=\"4\"><strong>Combination inhalers</strong></td></tr><tr><td colspan=\"4\">Budesonide with formoterol</td></tr><tr><td>Symbicort Turbohaler</td><td><p>100/6, one puff twice a day </p></td><td><p>100/6, two puffs twice a day, <em>or</em></p><p>200/6, one puff twice a day</p></td><td> </td></tr><tr><td colspan=\"4\">Fluticasone propionate with salmeterol</td></tr><tr><td>Combisal (pMDI)</td><td> </td><td>50/25, two puffs twice a day</td><td> </td></tr><tr><td>Seretide Accuhaler</td><td> </td><td>100/50, one puff twice a day</td><td> </td></tr><tr><td>Seretide Evohaler</td><td> </td><td>50/25, two puffs twice a day</td><td> </td></tr></tbody></table><!-- end field e29ad118-38c1-4b2d-83e9-a6d7016a940e --><!-- end item 2941a4c0-4c3b-40cd-8090-a6d7016a8eeb -->",
          "containerElement": "prescribingInfoSub",
          "children": [],
          "depth": 2,
          "pos": 2
        },
        {
          "itemId": "694b34de-6f64-4504-b957-a6da01622a27",
          "parentId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "fullItemName": "Oral corticosteroids",
          "htmlHeader": "<!-- begin field 6af0217d-1d1d-4a2e-a5bf-a6da0162305a --><h2>Oral corticosteroids </h2><!-- end field 6af0217d-1d1d-4a2e-a5bf-a6da0162305a -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item 694b34de-6f64-4504-b957-a6da01622a27 --><!-- begin field 7888988c-602b-49ad-9fe3-a6da0162305a --><ul><li>Prednisolone is the most widely used steroid for maintenance therapy in people with chronic asthma. There is no evidence that other steroids offer an advantage over prednisolone. The dose should be kept at the lowest which provides adequate control.</li><li>Short courses of prednisolone are also used for acute exacerbations of asthma. Doses are usually as follows:<ul><li>Adult or child over the age of 12 years — 40–50 mg once a day for 5 days.</li><li>Child 6 to 12 years — 30–40 mg once a day for 3 days.</li><li>Child 2 to 5 years — 20 mg once a day for 3 days.</li><li>Child under 2 years — 10 mg once a day for 3 days.</li></ul></li><li>For children already receiving maintenance steroid therapy, prescribe prednisolone 2 mg/kg up to a maximum daily dose of 60 mg.</li><li>People on long-term treatment with oral corticosteroids should be given a steroid treatment card, which gives guidance on minimizing the risk of adverse effects and provides details of prescriber, drug, dosage, and duration of treatment.</li><li>For detailed prescribing information on oral corticosteroids, see the CKS topic on <a class=\"topic-reference external-reference\" href=\"/Topic/ViewTopic/72c594bc-4c91-4d24-acdb-dda9812ea656\">Corticosteroids - oral</a>.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">MHRA, 2006</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>]</p><!-- end field 7888988c-602b-49ad-9fe3-a6da0162305a --><!-- end item 694b34de-6f64-4504-b957-a6da01622a27 -->",
          "containerElement": "prescribingInfoSub",
          "children": [],
          "depth": 2,
          "pos": 3
        },
        {
          "itemId": "2626bec7-75d5-4caa-9158-a6d7016b9de8",
          "parentId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "fullItemName": "Leukotriene receptor antagonists",
          "htmlHeader": "<!-- begin field 6af39be8-c628-4a9b-ba85-a6d7016ba4be --><h2>Leukotriene receptor antagonists </h2><!-- end field 6af39be8-c628-4a9b-ba85-a6d7016ba4be -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item 2626bec7-75d5-4caa-9158-a6d7016b9de8 --><!-- end item 2626bec7-75d5-4caa-9158-a6d7016b9de8 -->",
          "containerElement": "prescribingInfoSub",
          "children": [
            {
              "itemId": "9882fc1f-1f03-47cf-b33d-a6f700ee82cd",
              "parentId": "2626bec7-75d5-4caa-9158-a6d7016b9de8",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Dose",
              "htmlHeader": "<!-- begin field 43415854-9c8d-4e86-8774-a6f700ee84ab --><h3>Which dose should be given?</h3><!-- end field 43415854-9c8d-4e86-8774-a6f700ee84ab -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 9882fc1f-1f03-47cf-b33d-a6f700ee82cd --><!-- begin field f2730f2c-fc9b-4a2f-bc7f-a6f700ee84ab --><p><strong>Montelukast and zafirlukast are leukotriene receptor antagonists taken orally in the treatment of asthma. Doses are as follows:</strong></p><ul><li><strong>Montelukast</strong> — 10 mg once daily in adults and children aged 15 years and older, 5 mg once daily in children aged 6–14 years, and 4 mg once daily in children aged 6 months to 5 years. Doses to be taken in the evening.</li><li><strong>Zafirlukast</strong> — 20 mg twice daily in adults and children aged 12 years and older. Not licensed for use in younger children.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>] </p><!-- end field f2730f2c-fc9b-4a2f-bc7f-a6f700ee84ab --><!-- end item 9882fc1f-1f03-47cf-b33d-a6f700ee82cd -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 0
            },
            {
              "itemId": "694198d3-855f-458d-8ff8-a6da00fba1c8",
              "parentId": "2626bec7-75d5-4caa-9158-a6d7016b9de8",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Contraindications and cautions",
              "htmlHeader": "<!-- begin field b211a1ee-1b42-4fb8-833d-a6da00fba44d --><h3>Contraindications and cautions</h3><!-- end field b211a1ee-1b42-4fb8-833d-a6da00fba44d -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 694198d3-855f-458d-8ff8-a6da00fba1c8 --><!-- begin field 5c3a7fef-0b0b-4f73-8d7f-a6da00fba44d --><ul><li>There are no noted contraindications or cautions for montelukast.</li><li>Zafirlukast is contraindicated in people with hepatic impairment or cirrhosis.</li><li>The use of Zafirlukast in children under 12 years is contraindicated until safety information becomes available. </li><li>Zafirlukast should be used with caution in people with mild to severe renal impairment. Experience of use in these groups is limited, and clear dose recommendations can therefore not be given.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2016b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2018a</a>]</p><!-- end field 5c3a7fef-0b0b-4f73-8d7f-a6da00fba44d --><!-- end item 694198d3-855f-458d-8ff8-a6da00fba1c8 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 1
            },
            {
              "itemId": "71556ea0-c4d4-488a-87c3-a6da00fbd25c",
              "parentId": "2626bec7-75d5-4caa-9158-a6d7016b9de8",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Adverse effects",
              "htmlHeader": "<!-- begin field a9c279f3-9001-4fc6-a85c-a6da00fbd4ae --><h3>Adverse effects</h3><!-- end field a9c279f3-9001-4fc6-a85c-a6da00fbd4ae -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 71556ea0-c4d4-488a-87c3-a6da00fbd25c --><!-- begin field 068be596-c6e1-4a90-890b-a6da00fbd4ae --><ul><li><strong>Adverse effects of montelukast include:</strong><ul><li>Arthralgia.</li><li>Bruising.</li><li>Dyspepsia.</li><li>Excessive thirst.</li><li>Gastrointestinal upset.</li><li>Headache.</li><li>Hyperkinesia (in young children).</li><li>Infections.</li><li>Malaise.</li><li>Myalgia.</li><li>Nose bleeds.</li><li>Nervous system disorders (dizziness, drowsiness, paraesthesia/hypoesthesia, seizure).</li><li>Oedema.</li><li>Psychiatric disorders (dream abnormalities including nightmares, insomnia, somnambulism, anxiety, agitation including aggressive behaviour or hostility, depression, psychomotor hyperactivity [including irritability, restlessness and tremor]). </li><li>Rash.</li><li>Thrombocytopaenia.</li><li>Tic.</li><li>Enuresis in children.</li></ul></li><li><strong>Adverse effects of zafirlukast include:</strong><ul><li>Arthralgia.</li><li>Bruising.</li><li>Gastrointestinal upset.</li><li>Headache.</li><li>Hepatic disorder.<ul><li>The person or their parent/carer should be advised to be alert for signs and symptoms of hepatic disorder (persistent nausea, vomiting, malaise, or jaundice) and to seek medical attention if they develop.</li></ul></li><li>Hyperbilirubinemia.</li><li>Infections.</li><li>Insomnia.</li><li>Malaise.</li><li>Muscle cramps.</li><li>Myalgia.</li><li>Rash.</li></ul></li><li><strong>Very rarely, leukotriene receptor antagonists have been associated with systemic eosinophilia, eosinophilic pneumonia, or with clinical features of systemic vasculitis, consistent with Churg-Strauss syndrome.</strong><ul><li>If a person develops an eosinophilic condition, or a Churg-Strauss syndrome-type illness, the leukotriene receptor antagonist should be stopped.</li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2016b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2018a</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field 068be596-c6e1-4a90-890b-a6da00fbd4ae --><!-- end item 71556ea0-c4d4-488a-87c3-a6da00fbd25c -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 2
            },
            {
              "itemId": "56ba43d7-0d5e-418e-9118-a6da00fbb7dd",
              "parentId": "2626bec7-75d5-4caa-9158-a6d7016b9de8",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Drug interactions",
              "htmlHeader": "<!-- begin field efd42eb5-fc2b-4ea5-a798-a6da00fbba64 --><h3>Drug interactions</h3><!-- end field efd42eb5-fc2b-4ea5-a798-a6da00fbba64 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 56ba43d7-0d5e-418e-9118-a6da00fbb7dd --><!-- begin field 8fd32c1f-45fc-44ac-bf44-a6da00fbba64 --><ul><li><strong>Phenytoin, phenobarbital and rifampicin</strong> — These are inducers of CYP 3A4, 2C8 and 2C9 which also metabolise montelukast. Caution should be exercised, particularly in children as plasma levels of montelukast may be reduced with co-administration.</li><li><strong>Aspirin</strong> — Co-administration of zafirlukast and aspirin 650 mg four times a day may result in approximately 45% increased zafirlukast levels.</li><li><strong>Warfarin </strong>— Zafirlukast co-administration results in an approximately 35% increase in maximum prothrombin time. Prothrombin time should therefore be closely monitored in people receiving both drugs.</li><li><strong>Theophylline</strong> — Zafirlukast co-administered with theophylline has been observed rarely to result in increased theophylline levels. Theophylline levels should therefore be monitored in people receiving both drugs.</li><li><strong>Erythromycin</strong> — Zafirlukast co-administered with erythromycin results in 40% decreased plasma level of zafirlukast. </li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2016b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2018a</a>]</p><!-- end field 8fd32c1f-45fc-44ac-bf44-a6da00fbba64 --><!-- end item 56ba43d7-0d5e-418e-9118-a6da00fbb7dd -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 3
            }
          ],
          "depth": 2,
          "pos": 4
        },
        {
          "itemId": "d75dbb2f-d5be-417d-89a7-a6d7016bd4e4",
          "parentId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "fullItemName": "Muscarinic agents",
          "htmlHeader": "<!-- begin field 8d3b4dd9-fbd8-45eb-b748-a6d7016bd965 --><h2>Muscarinic agents</h2><!-- end field 8d3b4dd9-fbd8-45eb-b748-a6d7016bd965 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item d75dbb2f-d5be-417d-89a7-a6d7016bd4e4 --><!-- end item d75dbb2f-d5be-417d-89a7-a6d7016bd4e4 -->",
          "containerElement": "prescribingInfoSub",
          "children": [
            {
              "itemId": "53e471be-e5af-49a1-b25c-a6f700eeef83",
              "parentId": "d75dbb2f-d5be-417d-89a7-a6d7016bd4e4",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Dose",
              "htmlHeader": "<!-- begin field a6ce26d4-10af-4c82-8acb-a6f700eef0f6 --><h3>Which dose should be given?</h3><!-- end field a6ce26d4-10af-4c82-8acb-a6f700eef0f6 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 53e471be-e5af-49a1-b25c-a6f700eeef83 --><!-- begin field f3684bab-bde8-4435-9262-a6f700eef0f6 --><p>Ipratropium bromide is a muscarinic agent that can be used to treat asthma in all age groups, with tiotropium licensed as an add-on therapy for adults who have experienced one or more severe asthma exacerbations in the past year. Both are delivered via pressurized metered dose inhalers. Doses are as follows:</p><ul><li><strong>Ipratropium bromide.</strong><ul><li>Adults and children aged 12 years and older — 20 to 40 micrograms 3 to 4 times daily.</li><li>Children aged 6 to 11 years — 20 to 40 micrograms 3 times daily.</li><li>Children aged 1 month to 5 years — 20 micrograms 3 times daily.</li></ul></li><li><strong>Tiotropium.</strong><ul><li>Adults — 5 micrograms once daily.</li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field f3684bab-bde8-4435-9262-a6f700eef0f6 --><!-- end item 53e471be-e5af-49a1-b25c-a6f700eeef83 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 0
            },
            {
              "itemId": "d4647cc1-a535-464a-a4c0-a6da011636a1",
              "parentId": "d75dbb2f-d5be-417d-89a7-a6d7016bd4e4",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Contraindications and cautions",
              "htmlHeader": "<!-- begin field 1da2bb7e-d81b-4a52-8826-a6da01163926 --><h3>Contraindications and cautions</h3><!-- end field 1da2bb7e-d81b-4a52-8826-a6da01163926 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item d4647cc1-a535-464a-a4c0-a6da011636a1 --><!-- begin field db81a163-fc6f-45a6-83f3-a6da01163926 --><ul><li>Do not prescribe ipratropium bromide or tiotropium to people with a known hypersensitivity to atropine or its derivatives.</li><li>Prescribe ipratropium bromide and tiotropium with caution to people with:<ul><li>Narrow-angle glaucoma or a pre-disposition to narrow-angle glaucoma.</li><li>Urinary outflow tract obstruction (such as prostatic hyperplasia or bladder outflow obstruction). </li><li>Cystic fibrosis.</li></ul></li><li>Prescribe tiotropium with caution to people with:<ul><li>A history of myocardial infarction within the previous 6 months, any unstable or life-threatening cardiac arrhythmia, or cardiac arrhythmia requiring intervention or a change in drug therapy in the past year, or hospitalisation due to heart failure (NYHA Class III or IV) within the past year.</li><li>Moderate to severe renal impairment (creatinine clearance ≤ 50 ml/min).<ul><li>Plasma concentration of tiotropium increases with decreasing renal function. Use in people with renal impairment only if the expected benefit outweighs the potential risk.</li></ul></li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2018b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2018c</a>]</p><!-- end field db81a163-fc6f-45a6-83f3-a6da01163926 --><!-- end item d4647cc1-a535-464a-a4c0-a6da011636a1 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 1
            },
            {
              "itemId": "7d573498-98be-4fc6-a869-a6da01164ac3",
              "parentId": "d75dbb2f-d5be-417d-89a7-a6d7016bd4e4",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Adverse effects",
              "htmlHeader": "<!-- begin field 208a63b3-f42a-4533-bdaf-a6da01164d2d --><h3>Adverse effects</h3><!-- end field 208a63b3-f42a-4533-bdaf-a6da01164d2d -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 7d573498-98be-4fc6-a869-a6da01164ac3 --><!-- begin field 987ca17a-ee36-4338-a545-a6da01164d2d --><p><strong>Adverse effects of ipratropium bromide and tiotropium include:</strong></p><ul><li>Constipation.</li><li>Cough.</li><li>Diarrhoea. </li><li>Nausea</li><li>Dry mouth. </li><li>Gastro-intestinal motility disorder.</li><li>Headache.</li><li>Sinusitis.</li><li>Stomatitis.</li><li>Narrow angle glaucoma.<ul><li>Should the person develop eye pain or discomfort, blurred vision, visual halos, or coloured images in association with red eyes from conjunctival congestion and corneal oedema, treat with miotic drops and seek urgent specialist advice.</li><li>Ocular complications are more likely if the product comes into direct contact with the eyes. Instruct the person on the correct administration of their inhaler and warn against the accidental release of its contents into the eye.</li></ul></li></ul><p><strong>Other adverse effects of iptratropium include:</strong></p><ul><li>Laryngospasm</li><li>Pharyngeal oedema.</li><li>Vomiting.</li><li>Ocular accommodation disorder (rarely).</li></ul><p><strong>Other adverse effects of tiptropium include:</strong></p><ul><li>Gingivitis.</li><li>Glossitis.</li><li>Insomnia.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2018b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2018c</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field 987ca17a-ee36-4338-a545-a6da01164d2d --><!-- end item 7d573498-98be-4fc6-a869-a6da01164ac3 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 2
            },
            {
              "itemId": "7e7e1d8b-c6d3-4acf-92e2-a6da01165d9d",
              "parentId": "d75dbb2f-d5be-417d-89a7-a6d7016bd4e4",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Drug interactions",
              "htmlHeader": "<!-- begin field 6379b02c-6b1a-42c6-bdeb-a6da01165fe1 --><h3>Drug interactions</h3><!-- end field 6379b02c-6b1a-42c6-bdeb-a6da01165fe1 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 7e7e1d8b-c6d3-4acf-92e2-a6da01165d9d --><!-- begin field c6ba620a-35a2-4531-a7eb-a6da01165fe1 --><ul><li><strong>Beta-<sub>2</sub> agonists and xanthines</strong> — may produce an additive bronchodilatory effect with ipratropium bromide.</li><li><strong>Other anticholinergic drugs</strong> — are not recommended to be co-administered with tiotropium bromide as the effects of this have not been studied.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI Medicines Compendium, 2015b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI Medicines Compendium, 2015c</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 72, 2016</a>]</p><!-- end field c6ba620a-35a2-4531-a7eb-a6da01165fe1 --><!-- end item 7e7e1d8b-c6d3-4acf-92e2-a6da01165d9d -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 3
            }
          ],
          "depth": 2,
          "pos": 5
        },
        {
          "itemId": "b3de6f3f-00cd-4aee-af3c-a6d7016bfc35",
          "parentId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "fullItemName": "Theophylline",
          "htmlHeader": "<!-- begin field 673f7884-2f0e-447d-b672-a6d7016c014b --><h2>Theophylline</h2><!-- end field 673f7884-2f0e-447d-b672-a6d7016c014b -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item b3de6f3f-00cd-4aee-af3c-a6d7016bfc35 --><!-- end item b3de6f3f-00cd-4aee-af3c-a6d7016bfc35 -->",
          "containerElement": "prescribingInfoSub",
          "children": [
            {
              "itemId": "e221ba2a-d7b0-437a-b49a-a6f700ed2055",
              "parentId": "b3de6f3f-00cd-4aee-af3c-a6d7016bfc35",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Dose",
              "htmlHeader": "<!-- begin field 75dd1359-a62c-44db-a45e-a6f700ed2168 --><h3>Which dose should be given? </h3><!-- end field 75dd1359-a62c-44db-a45e-a6f700ed2168 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item e221ba2a-d7b0-437a-b49a-a6f700ed2055 --><!-- begin field 62f41d46-b8dd-4fc4-8c43-a6f700ed2168 --><ul><li><strong>Theophylline can be used as an add-on therapy in the treatment of asthma.</strong></li><li>Theophylline is taken orally and all available brands are modified release preparations.</li><li><strong>When prescribing theophylline, the brand should be specified on the prescription.</strong> Because of differences in bioavailability among brands, people should be maintained on the same brand of theophylline.</li><li><strong>Doses are as follows:</strong><ul><li>Nuelin SA<sup>® </sup>175 tablets — 175 mg to 350 mg every 12 hours in adults and children aged 12 years and over, 175 mg every 12 hours in children aged 6 to 11 years.</li><li>Nuelin SA<sup>® </sup>250 tablets — 250 mg to 500 mg every 12 hours in adults and children aged 12 years and over, 125 mg to 250 mg every 12 hours in children aged 6 to 11 years.</li><li>Slo-Phyllin<sup>®</sup> capsules — 250 mg to 500 mg every 12 hours in adults and children aged 12 years and over, 125 mg to 250 mg every 12 hours in children aged 6 to 11 years, 60 mg to 120 mg every 12 hours in children aged 2 to 5 years.</li><li>Uniphyllin Continus<sup>®</sup> tablets —200 mg every 12 hours, titrated to a maximum of 400 mg in adults and children aged 12 years and over, 9 mg/kg every 12 hours, titrated to a maximum of 200 mg per dose in children aged 2 to 11 years. In some children with chronic asthma, doses can be increased to 10-16 mg/kg every 12 hours, titrated to a maximum of 400 mg per dose. <ul><li>Consider prescribing a larger evening or morning dose to achieve optimum therapeutic effect when symptoms are most severe.</li><li>In people not currently receiving theophylline whose night-time or daytime symptoms persist despite other treatment, the total daily requirement may be given as a single evening or morning dose.</li></ul></li></ul></li><li><strong>Before starting theophylline, check:</strong><ul><li>Urea and electrolyte levels (paying particular attention to potassium levels).</li><li>Liver function.</li></ul></li><li><strong>In most individuals, a plasma-theophylline concentration of 10–20 mg/litre (55–110 micromol/litre) is required for satisfactory bronchodilation</strong>, although a lower plasma-theophylline concentration of 5–15 mg/litre may be effective. Adverse effects can occur within the range 10–20 mg/litre and both the frequency and severity increase at concentrations above 20 mg/litre.</li><li><strong>Check drug plasma levels:</strong><ul><li>Five days after starting oral treatment.</li><li>Routinely every 6–12 months. Check more regularly in older people or those with heart failure or hepatic impairment.</li><li>At least 3 days after any dose adjustments.</li><li>If an enzyme-inhibiting drug (such as erythromycin, clarithromycin, allopurinol, or cimetidine) is prescribed (raises plasma levels) or if an enzyme-inducing drug (such as carbamazepine, rifampicin, or St John's Wort) is prescribed (lowers plasma levels).</li><li>If the person starts or stops smoking — a dose adjustment may be needed because tobacco can lower the plasma levels of theophylline.</li></ul></li><li><strong>Check potassium levels regularly in people taking theophylline alongside beta-<sub>2 </sub>agonists, corticosteroids, or diuretics, and in all people with severe asthma.</strong> Plasma potassium concentrations may be reduced by beta-<sub>2</sub> agonists, corticosteroids, and diuretics. This effect may be potentiated by theophylline, and further exacerbated by hypoxia.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">London and South East Medicines Information Service et al, 2014</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2016c</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2017a</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2017b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field 62f41d46-b8dd-4fc4-8c43-a6f700ed2168 --><!-- end item e221ba2a-d7b0-437a-b49a-a6f700ed2055 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 0
            },
            {
              "itemId": "00f6def4-a536-422a-b46e-a6da0175b4ba",
              "parentId": "b3de6f3f-00cd-4aee-af3c-a6d7016bfc35",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Contraindications and cautions",
              "htmlHeader": "<!-- begin field 772be6f2-c788-42be-8211-a6da0175bc1e --><h3>Contraindications and cautions</h3><!-- end field 772be6f2-c788-42be-8211-a6da0175bc1e -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 00f6def4-a536-422a-b46e-a6da0175b4ba --><!-- begin field 560849bf-d1ce-4715-8c64-a6da0175bc1e --><ul><li><strong>Do not prescribe theophylline to:</strong><ul><li>People with porphyria.</li><li>People with hypersensitivity to xanthines.</li><li>Children concomitantly receiving ephedrine.</li><li>Infants under 6 months of age.</li></ul></li><li><strong>Use theophylline with caution in people with:</strong><ul><li>Cardiovascular disease, including cardiac arrhythmias.</li><li>Hepatic impairment.</li><li>Hyperkalaemia risk.</li><li>Hypertension.</li><li>Hyperthyroidism.</li><li>Peptic ulcers.</li><li>Epilepsy.</li></ul></li><li><strong>Fever decreases the clearance of theophylline.</strong> It may be necessary to decrease the dose in people with acute febrile illness to avoid intoxication.</li><li><strong>The half-life of theophylline may be prolonged in older people, and in those with heart failure, or hepatic impairment.</strong> A reduction in dosage may be necessary to avoid toxic accumulation.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2016c</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2017a</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2017b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field 560849bf-d1ce-4715-8c64-a6da0175bc1e --><!-- end item 00f6def4-a536-422a-b46e-a6da0175b4ba -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 1
            },
            {
              "itemId": "7f7a7b1b-16bb-4fb6-96a2-a6da0175e626",
              "parentId": "b3de6f3f-00cd-4aee-af3c-a6d7016bfc35",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Adverse effects",
              "htmlHeader": "<!-- begin field d475ca26-c87d-44d7-8881-a6da0175edd0 --><h3>Adverse effects</h3><!-- end field d475ca26-c87d-44d7-8881-a6da0175edd0 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 7f7a7b1b-16bb-4fb6-96a2-a6da0175e626 --><!-- begin field d55c37ff-7a73-493d-9cdf-a6da0175edd0 --><ul><li>The adverse effects of theophylline include nausea (most common), vomiting, tremor, headache, central nervous system stimulation, insomnia, palpitations, arrhythmias, and convulsion (rare).</li><li>Adverse effects can occur with plasma theophylline concentrations of 10 mg/L to 20 mg/L. However, a plasma concentration in this range is required in most people to achieve a satisfactory clinical effect.</li><li>Both the frequency and severity of adverse effects increase when plasma concentrations of theophylline is above 20 mg/L.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2016c</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2017a</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2017b</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field d55c37ff-7a73-493d-9cdf-a6da0175edd0 --><!-- end item 7f7a7b1b-16bb-4fb6-96a2-a6da0175e626 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 2
            },
            {
              "itemId": "e70d47e7-baba-4afa-8066-a6da01761270",
              "parentId": "b3de6f3f-00cd-4aee-af3c-a6d7016bfc35",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Drug interactions",
              "htmlHeader": "<!-- begin field 5f705f3c-ecf5-4240-91cc-a6da017619d0 --><h3>Drug interactions</h3><!-- end field 5f705f3c-ecf5-4240-91cc-a6da017619d0 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item e70d47e7-baba-4afa-8066-a6da01761270 --><!-- begin field e0b549e5-b592-4d95-ac25-a6da017619d0 --><ul><li><strong>The key drug interactions with theophylline include:</strong><ul><li><strong>Beta-<sub>2</sub> agonists, corticosteroids, diuretics</strong> — hypokalaemia may be potentiated.<ul><li>Check serum potassium levels regularly.</li></ul></li><li><strong>Lithium</strong> — excretion of lithium may be potentiated.<ul><li>Check plasma lithium levels and alter dose if necessary.</li></ul></li><li><strong>Fluvoxamine</strong> — can raise the plasma level of theophylline.<ul><li>Avoid concomitant use if possible, or halve the theophylline dose and monitor plasma levels.</li></ul></li><li><strong>Plasma levels of theophylline can be altered by concomitant use with liver enzyme-inhibiting drugs</strong> such as verapamil, ciprofloxacin, fluconazole, erythromycin, clarithromycin, allopurinol, or cimetidine, or liver enzyme-inducing drugs such as primidone, phenobarbital, carbamazepine, phenytoin, ritonavir, rifampicin, or St John's Wort.<ul><li>Check drug plasma levels if any of these are used concomitantly.</li></ul></li></ul></li><li>The person should be made aware that over-the-counter cough and decongestant preparations that contain theophylline (such as Do-Do Chesteze<sup>®</sup>, Franol<sup>®</sup>, and Franol Plus<sup>®</sup>) should be avoided.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">Preston, 2016</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field e0b549e5-b592-4d95-ac25-a6da017619d0 --><!-- end item e70d47e7-baba-4afa-8066-a6da01761270 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 3
            }
          ],
          "depth": 2,
          "pos": 6
        },
        {
          "itemId": "acd10a80-cd5b-46a0-8c0b-a6d7016c3582",
          "parentId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
          "fullItemName": "Cromones",
          "htmlHeader": "<!-- begin field 3fa170a2-44a5-42a0-9123-a6d7016c3ae0 --><h2>Cromones</h2><!-- end field 3fa170a2-44a5-42a0-9123-a6d7016c3ae0 -->",
          "summary": "",
          "htmlStringContent": "<!-- begin item acd10a80-cd5b-46a0-8c0b-a6d7016c3582 --><!-- end item acd10a80-cd5b-46a0-8c0b-a6d7016c3582 -->",
          "containerElement": "prescribingInfoSub",
          "children": [
            {
              "itemId": "b3d0888e-10c5-404b-9f41-a6f700ecf915",
              "parentId": "acd10a80-cd5b-46a0-8c0b-a6d7016c3582",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Dose",
              "htmlHeader": "<!-- begin field ae78eeb7-0265-4d94-aa6f-a6f700ecff0f --><h3>What dose should be given?</h3><!-- end field ae78eeb7-0265-4d94-aa6f-a6f700ecff0f -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item b3d0888e-10c5-404b-9f41-a6f700ecf915 --><!-- begin field 707749f2-81fc-4a73-bf98-a6f700ecff0f --><ul><li><strong>Cromones (sodium cromoglicate and nedocromil sodium) can be considered as add-on treatments for asthma. They are delivered via pressurized metered dose inhalers</strong>.<ul><li>Advise people that inhaled sodium cromoglicate or nedocromil sodium should be used regularly. Doses are as follows for children aged over 5 years and adults.<ul><li>Sodium cromoglicate - Initially 10 mg four times a day, additional dose may also be taken before exercise, increased if necessary to 10 mg six to eight times a day. Maintenance dose is 5 mg four times a day (5 mg is equivalent to one puff).</li><li>Nedocromil sodium- Initially 4 mg four times a day, when control achieved, may be possible to reduce to twice daily (4 mg is equivalent to 2 puffs). </li></ul></li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>] </p><!-- end field 707749f2-81fc-4a73-bf98-a6f700ecff0f --><!-- end item b3d0888e-10c5-404b-9f41-a6f700ecf915 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 0
            },
            {
              "itemId": "7924c31f-2be2-4c22-b1d7-a6db00b60ac0",
              "parentId": "acd10a80-cd5b-46a0-8c0b-a6d7016c3582",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Contraindications and cautions",
              "htmlHeader": "<!-- begin field 9bcd825d-0b99-4a2a-b271-a6db00b60fe9 --><h3>Contraindications and cautions</h3><!-- end field 9bcd825d-0b99-4a2a-b271-a6db00b60fe9 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 7924c31f-2be2-4c22-b1d7-a6db00b60ac0 --><!-- begin field 25023564-d199-475d-9117-a6db00b60fe9 --><ul><li>Cromone therapy should be discontinued if the person develops eosinophilic pneumonia.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field 25023564-d199-475d-9117-a6db00b60fe9 --><!-- end item 7924c31f-2be2-4c22-b1d7-a6db00b60ac0 -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 1
            },
            {
              "itemId": "12b79e14-cec9-46d8-8246-a6db00b40fbd",
              "parentId": "acd10a80-cd5b-46a0-8c0b-a6d7016c3582",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Adverse effects",
              "htmlHeader": "<!-- begin field 7fe150e4-d1ad-4efb-9132-a6db00b41505 --><h3>Adverse effects</h3><!-- end field 7fe150e4-d1ad-4efb-9132-a6db00b41505 -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 12b79e14-cec9-46d8-8246-a6db00b40fbd --><!-- begin field 200b1977-df16-40de-9570-a6db00b41505 --><ul><li><strong>Adverse effects of cromones include:</strong><ul><li>Mild throat irritation, coughing, and bronchospasm.<ul><li>If inhalation of a cromone causes bronchospasm, advise the person to use their short-acting beta<sub>2</sub>-agonist inhaler (salbutamol or terbutaline) and discontinue cromone treatment.</li></ul></li><li>Headache and rhinitis have also been reported in clinical trials.</li><li>Hypersensitivity reactions, including angioedema, bronchospasm, hypotension and collapse have been reported extremely rarely in patients using inhaled sodium cromoglicate.</li><li>Very rare cases of eosinophilic pneumonia have been reported.</li></ul></li><li><strong>Adverse effects of nedocromil sodium also include:</strong><ul><li>Abdominal pain, vomiting, nausea.</li><li>Dyspepsia.</li><li>Altered sense of taste.</li></ul></li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2014a</a>; <a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">ABPI, 2014b</a>]</p><!-- end field 200b1977-df16-40de-9570-a6db00b41505 --><!-- end item 12b79e14-cec9-46d8-8246-a6db00b40fbd -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 2
            },
            {
              "itemId": "970d1bf1-38c5-4df6-8d17-a6db00b6427f",
              "parentId": "acd10a80-cd5b-46a0-8c0b-a6d7016c3582",
              "rootId": "baacfbc5-ee97-4d5f-a5a3-b492048eebab",
              "fullItemName": "Drug interactions",
              "htmlHeader": "<!-- begin field 45aede2c-1ada-4760-863d-a6db00b6471c --><h3>Drug interactions</h3><!-- end field 45aede2c-1ada-4760-863d-a6db00b6471c -->",
              "summary": "",
              "htmlStringContent": "<!-- begin item 970d1bf1-38c5-4df6-8d17-a6db00b6427f --><!-- begin field 028321b5-a47e-4fcc-9f03-a6db00b6471c --><ul><li>No harmful drug interactions have been observed with cromones.</li></ul><p>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BNF 75, 2018</a>]</p><!-- end field 028321b5-a47e-4fcc-9f03-a6db00b6471c --><!-- end item 970d1bf1-38c5-4df6-8d17-a6db00b6427f -->",
              "containerElement": "prescribingInfoSub",
              "children": [],
              "depth": 3,
              "pos": 3
            }
          ],
          "depth": 2,
          "pos": 7
        }
      ],
      "depth": 1,
      "pos": 7
    },
    {
      "itemId": "f7bb5e69-1969-4ede-80be-360b30138104",
      "parentId": null,
      "rootId": "f7bb5e69-1969-4ede-80be-360b30138104",
      "fullItemName": "Supporting evidence",
      "htmlHeader": "<!-- begin field 192daf12-d46c-46bb-9b4f-fa3db6f8dc83 --><h1>Supporting evidence</h1><!-- end field 192daf12-d46c-46bb-9b4f-fa3db6f8dc83 -->",
      "htmlStringContent": "<!-- begin item f7bb5e69-1969-4ede-80be-360b30138104 --><!-- begin field 60590230-02c1-4120-bbdf-0d8c7f849c48 --><p>This CKS topic is largely based on the British Thoracic Society (BTS) and Scottish Intercollegiate Guidelines Network (SIGN) <em>British guideline on the management of asthma </em>[<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">BTS/SIGN, 2019</a>], and the National Institute of Health and Care Excellence guideline <em>Asthma: diagnosis, monitoring and chronic asthma management</em> [<a class=\"bibliography-reference internal-reference\" href=\"#4292b777-4c53-411b-ad77-95f72ba7bc7b\">NICE, 2017</a>]. The recommendations relevant to primary care were mostly developed from the expert opinion of the guideline development group following narrative reviews of the evidence, where available. The evidence for specialist management strategies is not discussed as they are beyond the scope of this CKS topic.</p><!-- end field 60590230-02c1-4120-bbdf-0d8c7f849c48 --><!-- end item f7bb5e69-1969-4ede-80be-360b30138104 -->",
      "containerElement": "evidence",
      "children": [],
      "depth": 1,
      "pos": 8
    },
    {
      "itemId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
      "parentId": null,
      "rootId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
      "fullItemName": "How this topic was developed",
      "htmlHeader": "<!-- begin field 10a248d3-4252-4303-bcb1-a7f201453858 --><h1>How this topic was developed</h1><!-- end field 10a248d3-4252-4303-bcb1-a7f201453858 -->",
      "htmlStringContent": "<!-- begin item 8e8a8d5c-a47d-4361-988a-a7f201442a8d --><!-- begin field 2085cd39-718a-482d-8c29-a7f201453858 --><p>This section briefly describes the processes used in developing and updating this topic. Further details on the full process can be found in the <a href=\"http://cks.nice.org.uk/development\" data-hyperlink-id=\"45dd8ecd-d177-47e0-be7e-a8f70154ffca\">About Us</a> section and on the <a href=\"https://clarity.co.uk/\" data-hyperlink-id=\"bbc3a7f1-98d5-4675-9fb5-a8f70154ffd5\">Clarity Informatics</a> website.</p><!-- end field 2085cd39-718a-482d-8c29-a7f201453858 --><!-- end item 8e8a8d5c-a47d-4361-988a-a7f201442a8d -->",
      "containerElement": "howthistopicwasdeveloped",
      "children": [
        {
          "itemId": "bb41dc52-89c2-4208-860e-a7f2014ba6a8",
          "parentId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "rootId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "fullItemName": "Search strategy",
          "htmlHeader": "<!-- begin field cbbd085d-0c88-48a9-bc4a-a7f2014cf031 --><h2>Search strategy</h2><!-- end field cbbd085d-0c88-48a9-bc4a-a7f2014cf031 -->",
          "htmlStringContent": "<!-- begin item bb41dc52-89c2-4208-860e-a7f2014ba6a8 --><!-- begin field aa93b85b-12d9-457c-a7cf-a7f2014cf031 --><h2>Scope of search</h2><!-- end field aa93b85b-12d9-457c-a7cf-a7f2014cf031 --><!-- begin field 910002f3-9448-423d-b867-a7f2014cf031 --><p>A literature search was conducted for guidelines, systematic reviews and randomized controlled trials on primary care management of asthma.</p><!-- end field 910002f3-9448-423d-b867-a7f2014cf031 --><!-- begin field b5d2a1d3-339b-4c4d-aeef-a7f2014cf031 --><h2>Search dates</h2><!-- end field b5d2a1d3-339b-4c4d-aeef-a7f2014cf031 --><!-- begin field efd179b7-87c0-4892-909d-a7f2014cf031 --><p>December 2016 - March 2018</p><!-- end field efd179b7-87c0-4892-909d-a7f2014cf031 --><!-- begin field 466b0438-9139-4c09-88b7-a7f2014cf031 --><h2>Key search terms</h2><!-- end field 466b0438-9139-4c09-88b7-a7f2014cf031 --><!-- begin field 81e34ddc-d32f-4c34-8aff-a7f2014cf031 --><p>Various combinations of searches were carried out. The terms listed below are the core search terms that were used for EBSCO Medline.</p><ul><li>(MH \"Asthma+\")</li><li>(AB asthma* OR TI asthma*)</li></ul><!-- end field 81e34ddc-d32f-4c34-8aff-a7f2014cf031 --><!-- begin field fe009f36-c183-4812-a29a-a7f2014cf031 --><h2>Sources of guidelines</h2><!-- end field fe009f36-c183-4812-a29a-a7f2014cf031 --><!-- begin field 7ed1dffe-617e-480c-a8d9-a7f2014cf031 --><ul><li><a href=\"https://www.nice.org.uk/\" data-hyperlink-id=\"3b91f075-fc6e-478b-afbe-aa8700e5cd80\">National Institute for Health and Care Excellence (NICE)</a></li><li><a href=\"https://www.sign.ac.uk/\" data-hyperlink-id=\"0e9b07fe-d592-49a2-b4b7-aa8700e5cd94\">Scottish Intercollegiate Guidelines Network (SIGN)</a></li><li><a href=\"https://www.rcplondon.ac.uk/\" data-hyperlink-id=\"0922ad63-62a5-4d71-8da0-aa8700e5ce08\">Royal College of Physicians</a></li><li><a href=\"https://www.rcgp.org.uk/\" data-hyperlink-id=\"ec9bf223-9042-496b-910b-aa8700e5ce30\">Royal College of General Practitioners</a></li><li><a href=\"https://www.rcn.org.uk/\" data-hyperlink-id=\"0c67fc8a-0176-4bfc-8faa-aa8700e5cec4\">Royal College of Nursing</a></li><li><a href=\"https://www.evidence.nhs.uk/\" data-hyperlink-id=\"c786cf9a-4ec8-44d8-9f17-aa8700e5cf01\">NICE Evidence</a></li><li><a href=\"https://www.who.int/\" data-hyperlink-id=\"89f5d80f-8b8f-4629-8f11-aa8700e5cf15\">World Health Organization</a></li><li><a href=\"https://www.g-i-n.net/\" data-hyperlink-id=\"cbb9696d-beae-47bd-af02-aa8700e5cf38\">Guidelines International Network</a></li><li><a href=\"http://www.tripdatabase.com/\" data-hyperlink-id=\"1656e03f-3fe3-4dcf-914a-aa8700e5cf5b\">TRIP database</a></li><li><a href=\"https://www.ahrq.gov/\" data-hyperlink-id=\"5c222b29-4650-414d-b5ca-aa8700e5cfb4\">Agency for Healthcare Research and Quality</a></li><li><a href=\"https://www.icsi.org/\" data-hyperlink-id=\"00f87f39-a3c2-4143-8d57-aa8700e5cfbf\">Institute for Clinical Systems Improvement</a></li><li><a href=\"https://www.nhmrc.gov.au/research-policy\" data-hyperlink-id=\"671e5e3c-15c5-4df5-9042-aa8700e5d129\">National Health and Medical Research Council (Australia)</a></li><li><a href=\"https://www.racgp.org.au/clinical-resources/clinical-guidelines\" data-hyperlink-id=\"4d4ed40b-8b72-4306-ab66-aa8700e5d134\">Royal Australian College of General Practitioners</a></li><li><a href=\"https://www2.gov.bc.ca/gov/content/health/practitioner-professional-resources/bc-guidelines\" data-hyperlink-id=\"02456f51-240b-4928-9091-aa8700e5d29b\">British Columbia Medical Association</a></li><li><a href=\"https://www.cma.ca/\" data-hyperlink-id=\"3f7e139e-689a-4d8c-b0a7-aa8700e5d315\">Canadian Medical Association</a></li><li><a href=\"http://www.topalbertadoctors.org/cpgs/\" data-hyperlink-id=\"3796d5aa-6564-4ec8-97bb-aa8700e5d348\">Alberta Medical Association</a></li><li><a href=\"http://mqic.org/guidelines.htm\" data-hyperlink-id=\"7d2bdc87-a168-4b56-9b4b-aa8700e5d3cd\">Michigan Quality Improvement Consortium</a></li><li><a href=\"https://www.moh.gov.sg/resources-statistics\" data-hyperlink-id=\"fa5b4283-723f-4b98-b308-aa8700e5d408\">Singapore Ministry of Health</a></li><li><a href=\"https://www.nric.org.uk/\" data-hyperlink-id=\"41f7d7fb-9e30-4f0e-b277-aa8700e5d427\">National Resource for Infection Control</a></li><li><a href=\"https://patient.info/patientplus\" data-hyperlink-id=\"b65e0823-ee2d-4238-9c26-aa8700e5d433\">Patient UK Guideline links</a></li><li><a href=\"https://apps.nhslothian.scot/refhelp\" data-hyperlink-id=\"abbf2f4d-c606-437f-a16b-aa8700e5d43c\">RefHELP NHS Lothian Referral Guidelines</a></li><li>Medline (with guideline filter)</li><li><a href=\"https://www.gov.uk/guidance/assessing-fitness-to-drive-a-guide-for-medical-professionals\" data-hyperlink-id=\"04e30af2-a539-45e2-a9cb-aa8700e5d4c8\">Driver and Vehicle Licensing Agency</a></li><li><a href=\"http://www.nhshealthatwork.co.uk/oh-guidelines.asp\" data-hyperlink-id=\"57b02a9c-4290-4908-976a-aa8700e5d4d2\">NHS Health at Work</a> (occupational health practice)</li></ul><!-- end field 7ed1dffe-617e-480c-a8d9-a7f2014cf031 --><!-- begin field 68f20566-aba6-4095-ad79-a7f2014cf031 --><h2>Sources of systematic reviews and meta-analyses</h2><!-- end field 68f20566-aba6-4095-ad79-a7f2014cf031 --><!-- begin field 9ffe9b58-a21c-4fd5-b70e-a7f2014cf031 --><ul><li><a href=\"https://www.cochranelibrary.com/\" data-hyperlink-id=\"2346c2d3-5efd-446e-8a7b-aa8700f7c2be\">The Cochrane Library</a>:<ul><li>Systematic reviews</li><li>Protocols</li><li>Database of Abstracts of Reviews of Effects</li></ul></li><li>Medline (with systematic review filter)</li><li>EMBASE(with systematic review filter)</li></ul><!-- end field 9ffe9b58-a21c-4fd5-b70e-a7f2014cf031 --><!-- begin field 34c8e647-e3d6-4169-b723-a7f2014cf031 --><h2>Sources of health technology assessments and economic appraisals</h2><!-- end field 34c8e647-e3d6-4169-b723-a7f2014cf031 --><!-- begin field d9967046-da2b-45aa-b2be-a7f2014cf031 --><ul><li><a href=\"https://www.nihr.ac.uk/funding-and-support/funding-for-research-studies/funding-programmes/health-technology-assessment/\" data-hyperlink-id=\"f12d065b-ec40-413f-b10b-aa8700fb0bfb\">NIHR Health Technology Assessment programme</a></li><li><a href=\"https://www.cochranelibrary.com/\" data-hyperlink-id=\"42467969-9c33-455f-9309-aa8700fb0d86\">The Cochrane Library</a>:<ul><li>NHS Economic Evaluations</li><li>Health Technology Assessments</li></ul></li><li><a href=\"https://www.cadth.ca/\" data-hyperlink-id=\"e3df514a-eaf4-425c-94dc-aa8700fb0dcd\">Canadian Agency for Drugs and Technologies in Health</a></li><li><a href=\"http://www.inahta.org/\" data-hyperlink-id=\"a34dadae-2ad9-4a76-a217-aa8700fb0e6e\">International Network of Agencies for Health Technology Assessment</a></li></ul><!-- end field d9967046-da2b-45aa-b2be-a7f2014cf031 --><!-- begin field b8ea0141-6f1f-4c5d-9d7a-a7f2014cf031 --><h2>Sources of randomized controlled trials</h2><!-- end field b8ea0141-6f1f-4c5d-9d7a-a7f2014cf031 --><!-- begin field c40bb5e1-8ad6-4944-afd4-a7f2014cf031 --><ul><li><a href=\"https://www.cochranelibrary.com/\" data-hyperlink-id=\"ce1601a2-c758-496b-9dc5-aa870101b560\">The Cochrane Library</a>:<ul><li>Central Register of Controlled Trials</li></ul></li><li>Medline (with randomized controlled trial filter)</li><li>EMBASE (with randomized controlled trial filter)</li></ul><!-- end field c40bb5e1-8ad6-4944-afd4-a7f2014cf031 --><!-- begin field c5c63dcf-0d4f-4bcb-8646-a7f2014cf031 --><h2>Sources of evidence based reviews and evidence summaries</h2><!-- end field c5c63dcf-0d4f-4bcb-8646-a7f2014cf031 --><!-- begin field 85963c77-ade5-4bfc-8a28-a7f2014cf031 --><ul><li><a href=\"http://www.bandolier.org.uk/\" data-hyperlink-id=\"a1ad4d21-5826-4f1f-b29b-aa870103e151\">Bandolier</a></li><li><a href=\"https://dtb.bmj.com/\" data-hyperlink-id=\"554f7afe-491b-450c-93ac-aa870103e15e\">Drug and Therapeutics Bulletin</a></li><li><a href=\"http://www.tripdatabase.com/\" data-hyperlink-id=\"704825ae-d6af-4d9c-8fcb-aa870103e168\">TRIP database</a></li><li><a href=\"http://www.medicinesni.com/index.asp\" data-hyperlink-id=\"5bd37bc5-5d20-46cb-b0b4-aa870103e176\">Central Services Agency COMPASS Therapeutic Notes</a></li></ul><!-- end field 85963c77-ade5-4bfc-8a28-a7f2014cf031 --><!-- begin field 561a89c2-ab1d-43a0-82bc-a7f2014cf031 --><h2>Sources of national policy</h2><!-- end field 561a89c2-ab1d-43a0-82bc-a7f2014cf031 --><!-- begin field d56f2771-a762-47c9-98a1-a7f2014cf031 --><ul><li><a href=\"https://www.gov.uk/government/organisations/department-of-health-and-social-care\" data-hyperlink-id=\"e33d107b-7954-44d1-88bf-aa8701051309\">Department of Health</a></li><li>Health Management Information Consortium (HMIC)</li></ul><!-- end field d56f2771-a762-47c9-98a1-a7f2014cf031 --><!-- begin field e6cfac38-a5ee-438d-b988-a7f2014cf031 --><h2>Patient experiences</h2><!-- end field e6cfac38-a5ee-438d-b988-a7f2014cf031 --><!-- begin field 9e82097e-ba8f-4316-96e2-a7f2014cf031 --><ul><li><a href=\"http://www.healthtalk.org/\" data-hyperlink-id=\"45a53e65-7052-4653-9ec2-aa8701063310\">Healthtalk</a></li><li><a href=\"https://www.bmj.com/specialties/patient-journeys\" data-hyperlink-id=\"64667d05-d78e-4632-ac65-aa870106331e\">BMJ - Patient Journeys</a></li><li><a href=\"https://patient.info/health\" data-hyperlink-id=\"fb59bdac-e001-4563-b73e-aa8701063327\">Patient.co.uk - Patient Topics</a></li></ul><!-- end field 9e82097e-ba8f-4316-96e2-a7f2014cf031 --><!-- begin field 230b9c7f-4d24-41d3-868c-a7f2014cf031 --><h2>Sources of medicines information</h2><!-- end field 230b9c7f-4d24-41d3-868c-a7f2014cf031 --><!-- begin field 3057e7d0-693e-4403-bf32-a7f2014cf031 --><p>The following sources are used by CKS pharmacists and are not necessarily searched by CKS information specialists for all topics. Some of these resources are not freely available and require subscriptions to access content.</p><ul><li><a href=\"https://bnf.nice.org.uk/\" data-hyperlink-id=\"dd9bda5e-8a87-4cde-bb9e-aa870107b443\">British National Formulary</a> (BNF)</li><li><a href=\"https://www.medicines.org.uk/emc\" data-hyperlink-id=\"4cb192c7-8727-40c3-8d08-aa870107b458\">electronic Medicines Compendium</a> (eMC)</li><li><a href=\"https://www.ema.europa.eu/en\" data-hyperlink-id=\"2e5411fc-a82b-4079-a263-aa870107b4d5\">European Medicines Agency</a> (EMEA)</li><li><a href=\"https://toxnet.nlm.nih.gov/newtoxnet/lactmed.htm\" data-hyperlink-id=\"76fab4ff-83d4-4eb9-954d-aa870107b4f7\">LactMed</a></li><li><a href=\"https://www.gov.uk/government/organisations/medicines-and-healthcare-products-regulatory-agency\" data-hyperlink-id=\"2c47cd76-09ad-401f-91b7-aa870107b546\">Medicines and Healthcare products Regulatory Agency</a> (MHRA)</li><li><a href=\"http://www.reprotox.org/\" data-hyperlink-id=\"fe480ee7-bad4-4c75-b722-aa870107b57a\">REPROTOX</a></li><li><a href=\"https://www.scottishmedicines.org.uk/home\" data-hyperlink-id=\"c893f795-8a0c-4777-b3a4-aa870107b5cd\">Scottish Medicines Consortium</a></li><li><a href=\"https://about.medicinescomplete.com/publication/stockleys-drug-interactions/\" data-hyperlink-id=\"9675bafd-ff2f-4424-a881-aa870107b60d\">Stockley's Drug Interactions</a></li><li><a href=\"http://depts.washington.edu/terisdb/terisweb/index.html\" data-hyperlink-id=\"846e228e-2db2-4801-9821-aa870107b762\">TERIS</a></li><li><a href=\"https://www.toxbase.org/\" data-hyperlink-id=\"57462eea-50ba-4a5f-8dfd-aa870107b7ba\">TOXBASE</a></li><li><a href=\"https://www.micromedexsolutions.com/home/dispatch\" data-hyperlink-id=\"88e5bc73-62d8-48f0-a03c-aa870107b7c9\">Micromedex</a></li><li><a href=\"https://www.ukmi.nhs.uk/\" data-hyperlink-id=\"3cdce746-4815-4dfa-b571-aa870107b861\">UK Medicines Information</a></li></ul><!-- end field 3057e7d0-693e-4403-bf32-a7f2014cf031 --><!-- end item bb41dc52-89c2-4208-860e-a7f2014ba6a8 -->",
          "containerElement": "searchstrategy",
          "children": [],
          "depth": 2,
          "pos": 0
        },
        {
          "itemId": "3750f351-26f8-49a9-9b36-a7f20174d91e",
          "parentId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "rootId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "fullItemName": "Stakeholder engagement",
          "htmlHeader": "<!-- begin field af2edf48-ef87-4ba6-93de-a7f20176245a --><h2>Stakeholder engagement</h2><!-- end field af2edf48-ef87-4ba6-93de-a7f20176245a -->",
          "htmlStringContent": "<!-- begin item 3750f351-26f8-49a9-9b36-a7f20174d91e --><!-- begin field b11f4790-c3c4-4eca-9f55-a7f20176245a --><h2>Our policy</h2><!-- end field b11f4790-c3c4-4eca-9f55-a7f20176245a --><!-- begin field ce35c257-f9c7-4590-999d-a7f20176245a --><p>The external review process is an essential part of CKS topic development. Consultation with a wide range of stakeholders provides quality assurance of the topic in terms of:</p><ul><li>Clinical accuracy.</li><li>Consistency with other providers of clinical knowledge for primary care.</li><li>Accuracy of implementation of national guidance (in particular NICE guidelines).</li><li>Usability.</li></ul><!-- end field ce35c257-f9c7-4590-999d-a7f20176245a --><!-- begin field 06dea246-8452-49b2-8cc4-a7f20176245a --><h2>Principles of the consultation process</h2><!-- end field 06dea246-8452-49b2-8cc4-a7f20176245a --><!-- begin field 2f8cd627-c6d9-41a7-8464-a7f20176245a --><ul><li>The process is inclusive and any individual may participate.</li><li>To participate, an individual must declare whether they have any competing interests or not. If they do not declare whether or not they have competing interests, their comments will not be considered.</li><li>Comments received after the deadline will be considered, but they may not be acted upon before the clinical topic is issued onto the website.</li><li>Comments are accepted in any format that is convenient to the reviewer, although an electronic format is encouraged.</li><li>External reviewers are not paid for commenting on the draft topics.</li><li>Discussion with an individual or an organization about the CKS response to their comments is only undertaken in exceptional circumstances (at the discretion of the Clinical Editor or Editorial Steering Group).</li><li>All reviewers are thanked and offered a letter acknowledging their contribution for the purposes of appraisal/revalidation.</li><li>All reviewers are invited to be acknowledged on the website.All reviewers are given the opportunity to feedback about the external review process, enabling improvements to be made where appropriate.</li></ul><!-- end field 2f8cd627-c6d9-41a7-8464-a7f20176245a --><!-- begin field 32889156-bc80-4c6d-b7df-a7f20176245a --><h2>Stakeholders</h2><!-- end field 32889156-bc80-4c6d-b7df-a7f20176245a --><!-- begin field bcb18501-134e-4d82-be1d-a7f20176245a --><ul><li>Key stakeholders identified by the CKS team are invited to comment on draft CKS topics. Individuals and organizations can also register an interest to feedback on a specific topic, or topics in a particular clinical area, through the <a href=\"http://cks.clarity.co.uk/get-involved/\" data-hyperlink-id=\"3c2d5a86-d30a-4aae-8fed-a8f70163c117\">Getting involved</a> section of the <a href=\"https://clarity.co.uk/\" data-hyperlink-id=\"7f0a22f6-202b-4a9d-841b-a8f70163c53b\">Clarity Informatics</a> website.</li><li>Stakeholders identified from the following groups are invited to review draft topics:<ul><li>Experts in the topic area.</li><li>Professional organizations and societies(for example, Royal Colleges).</li><li>Patient organizations, Clarity has established close links with groups such as Age UK and the Alzheimer’s Society specifically for their input into new topic development, review of current topic content and advice on relevant areas of expert knowledge.</li><li>Guideline development groups where the topic is an implementation of a guideline.</li><li>The British National Formulary team.</li><li>The editorial team that develop MeReC Publications.</li></ul></li><li>Reviewers are provided with clear instructions about what to review, what comments are particularly helpful, how to submit comments, and declaring interests.</li></ul><!-- end field bcb18501-134e-4d82-be1d-a7f20176245a --><!-- begin field 03b0d49b-c4c1-459a-9530-a7f20176245a --><h2>Patient engagement</h2><!-- end field 03b0d49b-c4c1-459a-9530-a7f20176245a --><!-- begin field b31428de-b72f-4223-9cab-a7f20176245a --><p>Clarity Informatics has enlisted the support and involvement of patients and lay persons at all stages in the process of creating the content which include:</p><ul><li>Topic selection</li><li>Scoping of topic</li><li>Selection of clinical scenarios</li><li>First draft internal review</li><li>Second draft internal review</li><li>External review</li><li>Final draft and pre-publication</li></ul><p>Our lay and patient involvement includes membership on the editorial steering group, contacting expert patient groups, organizations and individuals.</p><!-- end field b31428de-b72f-4223-9cab-a7f20176245a --><!-- end item 3750f351-26f8-49a9-9b36-a7f20174d91e -->",
          "containerElement": "stakeholderengagement",
          "children": [],
          "depth": 2,
          "pos": 1
        },
        {
          "itemId": "f7167159-db69-48c2-9dd8-a7f20187a3cf",
          "parentId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "rootId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "fullItemName": "Evidence exclusion criteria",
          "htmlHeader": "<!-- begin field 2ad3fb1b-00f7-4c03-84a1-a7f20188f336 --><h2>Evidence exclusion criteria</h2><!-- end field 2ad3fb1b-00f7-4c03-84a1-a7f20188f336 -->",
          "htmlStringContent": "<!-- begin item f7167159-db69-48c2-9dd8-a7f20187a3cf --><!-- begin field d946b25e-9a91-4b96-89f5-a7f20188f336 --><h2>Our policy</h2><!-- end field d946b25e-9a91-4b96-89f5-a7f20188f336 --><!-- begin field 18dcd72c-8915-4ea9-97aa-a7f20188f336 --><p>Scoping a literature search, and reviewing the evidence for CKS is a methodical and systematic process that is carried out by the lead clinical author for each topic. Relevant evidence is gathered in order that the clinical author can make fully informed decisions and recommendations. It is important to note that some evidence may be excluded for a variety of reasons. These reasons may be applied across all CKS topics or may be specific to a given topic.</p><p>Studies identified during literature searches are reviewed to identify the most appropriate information to author a CKS topic, ensuring any recommendations are based on the best evidence. We use the principles of the GRADE and PICOT approaches to assess the quality of published research. We use the principles of AGREE II to assess the quality of published guidelines.</p><!-- end field 18dcd72c-8915-4ea9-97aa-a7f20188f336 --><!-- begin field 5175732d-0983-47e5-9885-a7f20188f336 --><h2>Standard exclusions for scoping literature:</h2><!-- end field 5175732d-0983-47e5-9885-a7f20188f336 --><!-- begin field a003b96c-ba4b-4330-abfe-a7f20188f336 --><ul><li>Animal studies</li><li>Original research is not written in English</li></ul><!-- end field a003b96c-ba4b-4330-abfe-a7f20188f336 --><!-- begin field 2a74cb39-3dd6-443a-ab4a-a7f20188f336 --><h2>Possible exclusions for reviewed literature:</h2><!-- end field 2a74cb39-3dd6-443a-ab4a-a7f20188f336 --><!-- begin field 6be7b24e-9c32-418a-aa7e-a7f20188f336 --><ul><li>Sample size too small or study underpowered</li><li>Bias evident or promotional literature</li><li>Population not relevant</li><li>Intervention/treatment not relevant</li><li>Outcomes not relevant</li><li>Outcomes have no clear evidence of clinical effectiveness</li><li>Setting not relevant</li><li>Not relevant to UK</li><li>Incorrect study type</li><li>Review article</li><li>Duplicate reference</li></ul><!-- end field 6be7b24e-9c32-418a-aa7e-a7f20188f336 --><!-- end item f7167159-db69-48c2-9dd8-a7f20187a3cf -->",
          "containerElement": "evidenceexclusioncriteria",
          "children": [],
          "depth": 2,
          "pos": 2
        },
        {
          "itemId": "3555b547-2c4a-4bf9-9de6-a7f3000c45d5",
          "parentId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "rootId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "fullItemName": "Organizational, behavioural and financial barriers",
          "htmlHeader": "<!-- begin field 2126aa0b-55d8-4090-9003-a7f3000d97ea --><h2>Organizational, behavioural and financial barriers</h2><!-- end field 2126aa0b-55d8-4090-9003-a7f3000d97ea -->",
          "htmlStringContent": "<!-- begin item 3555b547-2c4a-4bf9-9de6-a7f3000c45d5 --><!-- begin field afb652ab-c693-4d89-ae13-a7f3000d97ea --><h2>Our policy</h2><!-- end field afb652ab-c693-4d89-ae13-a7f3000d97ea --><!-- begin field 6d4ce1b0-33d3-4e6e-9b3c-a7f3000d97ea --><p>The CKS literature searches take into consideration the following concepts, which are discussed at the initial scoping of the topic.</p><ul><li>Feasibility<ul><li>Studies are selected depending on whether the intervention under investigation is available in the NHS and can be practically and safely undertaken in primary care.</li></ul></li><li>Organizational and Financial Impact Analysis</li><li>Studies are selected and evaluated on whether the intervention under investigations may have an impact on local clinical service provision or national impact on cost for the NHS. The principles of clinical budget impact analysis are adhered to, evaluated and recorded by the author. The following factors are considered when making this assessment and analysis.<ul><li>Eligible population</li><li>Current interventions</li><li>Likely uptake of new intervention or recommendation</li><li>Cost of the current or new intervention mix</li><li>Impact on other costs</li><li>Condition-related costs</li><li>In-direct costs and service impacts</li><li>Time dependencies</li></ul></li><li>Cost-effectiveness or cost-benefit analysis studies are identified where available. </li></ul><p>We also evaluate and include evidence from NICE accredited sources which provide economic evaluations of recommendations, such as NICE guidelines. When a recommended action may not be possible because of resource constraints, this is explicitly indicated to healthcare professionals by the wording of the CKS recommendation.</p><!-- end field 6d4ce1b0-33d3-4e6e-9b3c-a7f3000d97ea --><!-- end item 3555b547-2c4a-4bf9-9de6-a7f3000c45d5 -->",
          "containerElement": "organizationalbehaviouralandfinancialbarriers",
          "children": [],
          "depth": 2,
          "pos": 3
        },
        {
          "itemId": "6548d842-46f1-46dc-8cad-a7f30015bd73",
          "parentId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "rootId": "8e8a8d5c-a47d-4361-988a-a7f201442a8d",
          "fullItemName": "Declarations of interest",
          "htmlHeader": "<!-- begin field e69f8993-aaa4-413a-a691-a7f3001729a3 --><h2>Declarations of interest</h2><!-- end field e69f8993-aaa4-413a-a691-a7f3001729a3 -->",
          "htmlStringContent": "<!-- begin item 6548d842-46f1-46dc-8cad-a7f30015bd73 --><!-- begin field 4ff5fbdc-b6f3-4857-9f1b-a7f3001729a3 --><h2>Our policy</h2><!-- end field 4ff5fbdc-b6f3-4857-9f1b-a7f3001729a3 --><!-- begin field 020565fe-6d37-4b7e-bc80-a7f3001729a3 --><p>Clarity Informatics requests that all those involved in the writing and reviewing of topics, and those involved in the external review process to declare any competing interests. Signed copies are securely held by Clarity Informatics and are available on request with the permission of the individual. A copy of the declaration of interest form which participants are asked to complete annually is also available on request. A brief outline of the declarations of interest policy is described here and full details of the policy is available on the <a href=\"https://cks.clarity.co.uk/\" data-hyperlink-id=\"c897429b-dd48-4f95-b6d1-a8f701510b5b\">Clarity Informatics website</a>. Declarations of interests of the authors are not routinely published, however competing interests of all those involved in the topic update or development are listed below. Competing interests include:</p><ul><li>Personal financial interests</li><li>Personal family interest</li><li>Personal non-financial interest</li><li>Non-personal financial gain or benefit</li></ul><p>Although particular attention is given to interests that could result in financial gains or losses for the individual, competing interests may also arise from academic competition or for political, personal, religious, and reputational reasons.An individual is not obliged to seek out knowledge of work done for, or on behalf of, the healthcare industry within the departments for which they are responsible if they would not normally expect to be informed.</p><!-- end field 020565fe-6d37-4b7e-bc80-a7f3001729a3 --><!-- begin field e6dc89f7-ff11-4df6-987d-a7f3001729a3 --><h2>Who should declare competing interests?</h2><!-- end field e6dc89f7-ff11-4df6-987d-a7f3001729a3 --><!-- begin field 040eed27-384e-400c-bc14-a7f3001729a3 --><p>Any individual (or organization) involved in developing, reviewing, or commenting on clinical content, particularly the recommendations should declare competing interests. This includes the authoring team members, expert advisers, external reviewers of draft topics, individuals providing feedback on published topics, and Editorial Steering Group members. Declarations of interest are completed annually for authoring team and editorial steering group members, and are completed at the start of the topic update and development process for external stakeholders.</p><!-- end field 040eed27-384e-400c-bc14-a7f3001729a3 --><!-- begin field 92ec902f-cfb6-4858-809a-a7f3001729a3 --><h2>Competing interests declared for this topic:</h2><!-- end field 92ec902f-cfb6-4858-809a-a7f3001729a3 --><!-- begin field 74269d00-b9b5-4d6d-9457-a7f3001729a3 --><p>None.</p><!-- end field 74269d00-b9b5-4d6d-9457-a7f3001729a3 --><!-- end item 6548d842-46f1-46dc-8cad-a7f30015bd73 -->",
          "containerElement": "declarationsofinterest",
          "children": [],
          "depth": 2,
          "pos": 4
        }
      ],
      "depth": 1,
      "pos": 10
    },
    {
      "itemId": "4292b777-4c53-411b-ad77-95f72ba7bc7b",
      "parentId": null,
      "rootId": "4292b777-4c53-411b-ad77-95f72ba7bc7b",
      "fullItemName": "References",
      "htmlHeader": "<!-- begin field 3e8069dd-18bc-44dc-bb07-cd9684dc869d --><h1>References</h1><!-- end field 3e8069dd-18bc-44dc-bb07-cd9684dc869d -->",
      "htmlStringContent": "<!-- begin item 4292b777-4c53-411b-ad77-95f72ba7bc7b --><!-- begin field 024827b7-afdb-4e29-ba76-8b7b1c808b6b --><ul class=\"bibliography\"><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2015a</span>) <em><span property=\"dc:title\">SPC for Bricanyl Turbohaler, 0.5mg/dose, inhalation powder</span></em>. <span property=\"dc:publisher\">AstraZeneca UK Ltd</span>. <span rel=\"bibo:Website\"><a href=\"http://www.medicines.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"1329b5bb-80c8-4283-85ff-ac03006482d8\">http://www.medicines.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/medicine/160\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"b0e44d31-dcf0-475b-a687-ac0300648304\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2015b</span>) <em><span property=\"dc:title\">SPC for Atrovent Inhaler CFC-Free</span></em>. <span property=\"dc:publisher\">Boehringer Ingelheim Ltd</span>. <span rel=\"bibo:Website\"><a href=\"http://www.medicines.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"44175017-8621-4d4d-b464-ac03006327fe\">http://www.medicines.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/medicine/14332\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"361180ef-21ec-42ec-b730-ac0300632823\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2015c</span>) <em><span property=\"dc:title\">SPC for Spiriva Respimat 2.5 microgram, inhalation solution</span></em>. <span property=\"dc:publisher\">Boehringer Ingelheim Ltd</span>. <span rel=\"bibo:Website\"><a href=\"http://www.medicines.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"f5106de1-f571-4c12-ae6a-ac03006caf34\">http://www.medicines.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/medicine/20134\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"7647938c-1e07-4b17-9fa1-ac03006cb024\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2014a</span>) <em><span property=\"dc:title\">SPC for&#160;Tilade CFC-Free Inhaler</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"ff403bc6-6b91-4206-9a94-ac07017c9523\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"http://www.medicines.org.uk/emc/medicine/17175/SPC/Tilade+CFC-Free+Inhaler\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"6959d7ea-9260-462d-8bd2-ac07017c9535\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2014b</span>) <em><span property=\"dc:title\">SPC for&#160;Intal CFC-free Inhaler 5mg Pressurised Inhalation, Suspension</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"3269cf7e-27eb-483a-8d15-ab5e00a3af1d\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/6320\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"1564333a-bca7-4a40-927d-ab5e00a3afad\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2015</span>) <em><span property=\"dc:title\">SPC for&#160;Formoterol Easyhaler 12 micrograms per dose inhalation powder</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"d2612f16-47d8-40d3-b96f-ac07018947cc\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/312\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"a1d0c1a8-6294-4663-9e90-ac07018947da\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2016a</span>) <em><span property=\"dc:title\">SPC for&#160;Easyhaler Salbutamol 200mcg</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"05179780-c1b3-4df0-ae0f-ac0701894754\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/6340\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"cd62259e-168c-4b8e-864b-ac0701894765\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2016b</span>) <em><span property=\"dc:title\">SPC for&#160;Accolate 20mg Film-coated Tablets</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"01fe40e9-121c-4934-8970-ab5e00a3f7a7\">https://www.medicines.org.uk/emc</a></span>            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2016c</span>) <em><span property=\"dc:title\">SPC for&#160;Slo-Phyllin 60mg, 125mg, 250mg&#160;Capsules</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"18671507-7c67-4d59-b2d5-ac0701894a1a\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/7760\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"abc2c793-7e51-48ab-926b-ac0701894a29\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2017a</span>) <em><span property=\"dc:title\">SPC for&#160;Nuelin SA 250 mg Tablets</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"1c1ecc60-fed2-45b8-a5fd-ac07018949de\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/1329\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"b82a6aee-3c9a-4978-8efb-ac07018949ed\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2017b</span>) <em><span property=\"dc:title\">SPC for&#160;Uniphyllin&#160;Continus&#160;200 mg, 300 mg and 400 mg prolonged release tablets</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"f8048ceb-3a66-48a6-8dce-ac0701894a90\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/7719\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"db9d9982-84dc-44a5-861b-ac0701894aa0\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2018a</span>) <em><span property=\"dc:title\">SPC for&#160;Montelukast 10 mg film coated tablets</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"aec4c039-3e28-4eed-b5a8-ac070189492a\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/1243\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"573c16b8-1915-455b-845c-ac0701894939\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2018b</span>) <em><span property=\"dc:title\">SPC for&#160;Atrovent Inhaler CFC-Free</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"033b2d11-6b63-4aa6-8e96-ac07018948b5\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/61\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"088b9492-8e42-42dc-83a1-ac07018948c4\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2018c</span>) <em><span property=\"dc:title\">SPC for&#160;Spiriva 18 microgram inhalation powder, hard capsule</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"ac28931a-3d6d-4fab-abf5-ac0701894839\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/1693\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"f18f5706-1a0c-4c8f-a61b-ac0701894850\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    ABPI                </span> (<span property=\"dcterms:issued\">2020</span>) <em><span property=\"dc:title\">SPC for&#160;Azithromycin 500mg film-coated tablets</span></em>. <span property=\"bibo:Collection\">Electronic Medicines Compendium</span>. <span property=\"dc:publisher\">Datapharm Communications Ltd.</span> <span rel=\"bibo:Website\"><a href=\"https://www.medicines.org.uk/emc\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"f91e1497-7a30-4ba3-92f7-abaa00819db6\">https://www.medicines.org.uk/emc</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.medicines.org.uk/emc/product/3034/smpc\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"db3f4799-4134-47b5-a1ea-abaa00819e23\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    BMA and NHS Employers                </span> (<span property=\"dcterms:issued\">2017</span>) <em><span property=\"dc:title\">Summary of changes to QOF 2017/18</span></em>. <span property=\"dc:publisher\">NHS</span>. <span rel=\"bibo:Website\"><a href=\"http://www.nhsemployers.org/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"7109e12f-b60a-4112-ab90-ac030084173d\">http://www.nhsemployers.org</a></span>            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    BNF 72                </span> (<span property=\"dcterms:issued\">2016</span>) <em><span property=\"dc:title\">British National Formulary</span></em>. <span property=\"dc:publisher\">British Medical Association and Royal Pharmaceutical Society of Great Britain</span>.            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    BNF                </span> (<span property=\"dcterms:issued\">2018</span>) <em><span property=\"dc:title\">British National Formulary</span></em>. 75th edn. London:  <span property=\"dc:publisher\">British Medical Association and Royal Pharmaceutical Society</span>.            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    British Lung Foundation                </span> (<span property=\"dcterms:issued\">2018</span>) <em><span property=\"dc:title\">Asthma Statistics</span></em>. <span property=\"dc:publisher\">BLF</span>. <span rel=\"bibo:Website\"><a href=\"http://www.blf.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"4ffd487e-eea4-4157-b90b-ac030089e94a\">http://www.blf.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://statistics.blf.org.uk/asthma?_ga=2.62730156.1266003558.1521461087-1489201466.1521461087\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"a5a0788c-4bef-417a-8e55-ac030089e9b8\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    BTS and SIGN                </span> (<span property=\"dcterms:issued\">2019</span>) <em><span property=\"dc:title\">British guideline on the management of asthma (SIGN 158)</span></em>. <span property=\"dc:publisher\">British Thoracic Society and Scottish Intercollegiate Guidelines Network</span>. <span rel=\"bibo:Website\"><a href=\"https://www.brit-thoracic.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"9eafc975-8f97-437e-8b98-aac300e7f682\">https://www.brit-thoracic.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.brit-thoracic.org.uk/document-library/guidelines/asthma/btssign-guideline-for-the-management-of-asthma-2019\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"e4ad0ff0-f051-47ae-a8cd-aac300e7f698\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    DynaMed Plus                </span> (<span property=\"dcterms:issued\">2016</span>) <em><span property=\"dc:title\">Asthma in adults and adolescents</span></em>. <span property=\"dc:publisher\">DynaMed Plus</span>.            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    GINA                </span> (<span property=\"dcterms:issued\">2016</span>) <em><span property=\"dc:title\">Global strategy for asthma management and prevention</span></em>. <span property=\"dc:publisher\">Global Initiative for Asthma</span>. <span rel=\"bibo:Website\"><a href=\"http://www.ginasthma.org/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"90391a70-3c19-4173-b2da-ab5e00a6b210\">http://www.ginasthma.org</a></span> [<span rel=\"bibo:uri\"><a href=\"https://ginasthma.org/wp-content/uploads/2016/04/wms-GINA-2016-main-report-final.pdf\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"b1c039b1-e0ea-4b81-9e69-ab5e00a6b302\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Horak, E., Lanigan, A., Roberts, M.                        <em>et al.</em>                </span> (<span property=\"dcterms:issued\">2003</span>) <span property=\"dc:title\">Longitudinal study of childhood wheezy bronchitis and&#160;asthma: outcome at age 42.</span> <em>BMJ</em> <strong><span rel=\"bibo:volume\">326</span></strong>(<span rel=\"bibo:issue\">7386</span>),  422-423. [<span rel=\"bibo:abstract\"><a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12595380\" target=\"_blank\" class=\"abstract\" data-hyperlink-id=\"9a16d8e6-baa2-4d49-9505-ab5e00a782d5\">Abstract</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Joint Formulary Committee                </span> (<span property=\"dcterms:issued\">2020</span>) <em><span property=\"dc:title\">British National Formulary (online)</span></em>. <span property=\"dc:publisher\">BMJ Group and Pharmaceutical Press</span>. <span rel=\"bibo:Website\"><a href=\"https://bnf.nice.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"b4831da1-0e54-4f74-93de-abb800fcec62\">https://bnf.nice.org.uk</a></span>            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    London and South East Medicines Information Service, South West Medicines Information Service, Croydon Clinical Commissioning Group                </span> (<span property=\"dcterms:issued\">2014</span>) <em><span property=\"dc:title\">Suggestions for drug monitoring in adults in primary care</span></em>. <span property=\"dc:publisher\">UK Medicines Information</span>. <span rel=\"bibo:Website\"><a href=\"http://www.ukmi.nhs.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"d05f26c1-8d7e-4deb-9057-ab5e00a837b5\">http://www.ukmi.nhs.uk</a></span>            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    MHRA                </span> (<span property=\"dcterms:issued\">2006</span>) <span property=\"dc:title\">High dose inhaled steroids: new advice on supply of steroid treatment cards</span>. <em>Current Problems in Pharmacovigilence</em> <strong><span rel=\"bibo:volume\">31</span></strong>(<span rel=\"bibo:issue\">May</span>),  5.            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Mukherjee, M., Stoddart, A., Gupta, R.P.                        <em>et al.</em>                </span> (<span property=\"dcterms:issued\">2016</span>) <span property=\"dc:title\">The epidemiology, healthcare and societal burden and costs of&#160;asthma&#160;in the UK and its member nations: analyses of standalone and linked national databases</span>. <em>BMC Medicine</em> <strong><span rel=\"bibo:volume\">14</span></strong>(<span rel=\"bibo:issue\">1</span>),  113. [<span rel=\"bibo:abstract\"><a href=\"https://www.ncbi.nlm.nih.gov/pubmed/27568881\" target=\"_blank\" class=\"abstract\" data-hyperlink-id=\"45a857a1-e6d8-46eb-9cd7-ab5e00a869c5\">Abstract</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    NICE                </span> (<span property=\"dcterms:issued\">2013</span>) <em><span property=\"dc:title\">Smoking (Quality Standard)</span></em>. <span property=\"dc:publisher\">National Institute for Health and Care Excellence</span>. <span rel=\"bibo:Website\"><a href=\"http://www.nice.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"4c309719-3171-4db5-999a-ab5e00a8ba01\">http://www.nice.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.nice.org.uk/guidance/qs43\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"db41e268-f5be-4574-a353-ab5e00a8ba2a\">Free Full-text</a></span>]            </span></li><li>NICE (2017) Asthma: diagnosis, monitoring and chronic asthma management. National Institute for Health and Care Excellence. http://www.nice.org.uk [Free Full-text]</li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    NICE                </span> (<span property=\"dcterms:issued\">2018</span>) <em><span property=\"dc:title\">Asthma (Quality Standard)</span></em>. <span property=\"dc:publisher\">National Institute for Health and Care Excellence</span>. <span rel=\"bibo:Website\"><a href=\"https://www.nice.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"5236a5ed-2580-42da-9e9e-ab5e00aa7bf9\">https://www.nice.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.nice.org.uk/guidance/qs25/chapter/Quality-statements\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"348ca0ab-4584-4887-9f59-ab5e00aa7c15\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    NICE                </span> (<span property=\"dcterms:issued\">2020a</span>) <em><span property=\"dc:title\">Asthma: diagnosis, monitoring and chronic asthma management</span></em>. <span property=\"dc:publisher\">National Institute for Health and Care Excellence</span>. <span rel=\"bibo:Website\"><a href=\"https://www.nice.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"8f269adf-7418-49a1-9c87-ab6d00bf0452\">https://www.nice.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.nice.org.uk/guidance/ng80/chapter/Update-information\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"1016f530-96e6-4a0b-b17e-ab6d00bf046d\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    NICE                </span> (<span property=\"dcterms:issued\">2020b</span>) <em><span property=\"dc:title\">COVID-19 rapid guideline: severe asthma</span></em>. <span property=\"bibo:Collection\">National Institute for Health and Care Excellence</span>. <span rel=\"bibo:Website\"><a href=\"https://www.nice.org.uk/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"dffc639a-ef02-4f93-a198-ab9500ea1517\">https://www.nice.org.uk</a></span> [<span rel=\"bibo:uri\"><a href=\"https://www.nice.org.uk/guidance/ng166/chapter/4-Equipment\" target=\"_blank\" class=\"fulltextlink\" data-hyperlink-id=\"f818ddcf-ca27-4a02-87f5-ab9500ea1533\">Free Full-text</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Olin, J.T. and Wechsler, M.                </span> (<span property=\"dcterms:issued\">2014</span>) <span property=\"dc:title\">Asthma: pathogenesis and novel drugs for treatment</span>. <em>BMJ</em> <strong><span rel=\"bibo:volume\">349</span></strong>.            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Phelan, P.D., &#160;Robertson, C.F. and and Olinsky, A.                </span> (<span property=\"dcterms:issued\">2002</span>) <span property=\"dc:title\">The&#160;Melbourne&#160;Asthma&#160;Study: 1964-1999.</span> <em>Journal of Allergy and Clinical Immunology</em> <strong><span rel=\"bibo:volume\">109</span></strong>(<span rel=\"bibo:issue\">2</span>),  189-194. [<span rel=\"bibo:abstract\"><a href=\"https://www.ncbi.nlm.nih.gov/pubmed/11842286\" target=\"_blank\" class=\"abstract\" data-hyperlink-id=\"076901c5-f98a-4b77-8948-ab5e00ab0594\">Abstract</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:editorList\">                    Preston, C.L.                </span> (Eds.) (<span property=\"dcterms:issued\">2016</span>) <em><span property=\"dc:title\">Stockley&#39;s drug interactions 2015: pocket companion</span></em>. London:  <span property=\"dc:publisher\">Pharmaceutical Press</span>.            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Preston, C.L.                </span> (<span property=\"dcterms:issued\">2020</span>) <em><span property=\"dc:title\">Stockley&#39;s Drug Interactions</span></em>. <span property=\"bibo:Collection\">Medicines Complete</span>. <span property=\"dc:publisher\">Pharmaceutical Press</span>. <span rel=\"bibo:Website\"><a href=\"http://www.new.medicinescomplete.com/\" target=\"_blank\" class=\"website\" data-hyperlink-id=\"ece60956-0408-48b3-9676-ab6b00ed42b8\">http://www.new.medicinescomplete.com</a></span>            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Smith, D., Du Rand, I., Addy, C.L.,                        <em>et al.</em>                </span> (<span property=\"dcterms:issued\">2020</span>) <span property=\"dc:title\">British Thoracic Society guideline for the use of long-term macrolides in adults with respiratory disease</span>. <em>Thorax</em> <strong><span rel=\"bibo:volume\">75</span></strong>(<span rel=\"bibo:issue\">5</span>),  370-404. [<span rel=\"bibo:abstract\"><a href=\"https://www.ncbi.nlm.nih.gov/pubmed/32303621\" target=\"_blank\" class=\"abstract\" data-hyperlink-id=\"eee3455f-d659-456e-9f92-aba700e97a3c\">Abstract</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Subbarao, P., Anand, S.S., Becker, A.B.                        <em>et al.</em>                </span> (<span property=\"dcterms:issued\">2015</span>) <span property=\"dc:title\">The Canadian Healthy Infant Longitudinal Development (CHILD) Study: examining developmental origins of allergy and&#160;asthma</span>. <em>Thorax</em> <strong><span rel=\"bibo:volume\">70</span></strong>(<span rel=\"bibo:issue\">10</span>),  998-1000. [<span rel=\"bibo:abstract\"><a href=\"https://www.ncbi.nlm.nih.gov/pubmed/26069286\" target=\"_blank\" class=\"abstract\" data-hyperlink-id=\"d64bc215-f270-40e3-be41-ac070166f1ba\">Abstract</a></span>]            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    Warner, J                </span> (<span property=\"dcterms:issued\">2006</span>)                <text> </text><em>Personal communication</em><text>.</text> Consultant in Paediatrics,  London:  Imperial College, St Mary's Hospital.            </span></li><li><span property=\"bibo:Article\">                <span property=\"bibo:authorList\">                    White, J., &#160; Paton, J.Y., Niven, R. and and Pinnock, H.                </span> (<span property=\"dcterms:issued\">2017</span>) <span property=\"dc:title\">Guidelines for the diagnosis and management of asthma: a look at the key differences between BTS/ SIGN and&#160;NICE</span>. <em>Thorax</em> <strong><span rel=\"bibo:volume\">73</span></strong>(<span rel=\"bibo:issue\">3</span>),  293-297.            </span></li></ul><!-- end field 024827b7-afdb-4e29-ba76-8b7b1c808b6b --><!-- end item 4292b777-4c53-411b-ad77-95f72ba7bc7b -->",
      "containerElement": "references",
      "children": [],
      "depth": 1,
      "pos": 11
    }
  ],
  "latestChanges": [
    {
      "dateFrom": "2020-10-01T00:00:00+01:00",
      "dateTo": "2020-10-31T23:59:59+00:00",
      "title": "Minor update",
      "body": "A typographical error has been corrected."
    },
    {
      "dateFrom": "2020-04-01T00:00:00+01:00",
      "dateTo": "2020-04-30T23:59:59+01:00",
      "title": "Minor update",
      "body": "The topic has been updated to take into account the latest BTS guideline on macrolide use."
    },
    {
      "dateFrom": "2020-04-01T00:00:00+01:00",
      "dateTo": "2020-04-30T23:59:59+01:00",
      "title": "Minor update",
      "body": "Frequency of use of Alvesco inhaled corticosteroid pressurized metered dose inhaler has been updated."
    },
    {
      "dateFrom": "2020-04-01T00:00:00+01:00",
      "dateTo": "2020-04-30T23:59:59+01:00",
      "title": "Minor update",
      "body": "New management scenario created to provide information regarding COVID-19."
    },
    {
      "dateFrom": "2020-02-01T00:00:00+00:00",
      "dateTo": "2020-02-29T23:59:59+00:00",
      "title": "Minor update",
      "body": "Topic updated in line with NICE, 2020, Asthma: diagnosis, monitoring and chronic asthma management update."
    },
    {
      "dateFrom": "2019-11-01T00:00:00+00:00",
      "dateTo": "2019-11-30T23:59:59+00:00",
      "title": "Minor update",
      "body": "Quality Standards updated."
    },
    {
      "dateFrom": "2019-09-01T00:00:00+01:00",
      "dateTo": "2019-09-30T23:59:59+01:00",
      "title": "Minor update",
      "body": "The topic has been updated to take into account recommendations in the latest BTS/SIGN guideline."
    },
    {
      "dateFrom": "2018-04-01T00:00:00+01:00",
      "dateTo": "2018-04-30T23:59:59+01:00",
      "title": "Minor update",
      "body": "Spiriva Respimat is now licensed as add-on maintenance bronchodilator treatment in patients aged 6 years and older with severe asthma who experienced one or more severe asthma exacerbations in the preceding year."
    },
    {
      "dateFrom": "2018-03-01T00:00:00+00:00",
      "dateTo": "2018-03-31T23:59:59+01:00",
      "title": "Reviewed",
      "body": "A literature search was conducted in March 2018 to identify evidence-based guidelines, UK policy, systematic reviews, and key randomized controlled trials published since the last revision of this topic. The topic has undergone restructuring. No major changes to the recommendations have been made."
    }
  ]
}
